{
    "chr5:140329777-141880311": 0,
    "chr1:63082812-64282787": 1,
    "chr22:31050801-32124045": 2,
    "chr6:158747316-159777178": 3,
    "chr1:52534865-53659424": 4,
    "chr11:116492665-117512838": 5,
    "chr8:1967872-3515639": 6,
    "chr20:42329013-43983752": 7,
    "chr9:134375524-135291552": 8,
    "chr17:5950821-7294961": 9,
    "chr22:47391627-49080042": 10,
    "chr4:129232553-132245724": 11,
    "chr4:25987553-27101985": 12,
    "chr7:28186465-29206464": 13,
    "chr1:94592993-95641167": 14,
    "chr11:134372570-135076735": 15,
    "chr16:85979617-86985400": 16,
    "chr22:45667423-46518477": 17,
    "chr14:62565135-64083276": 18,
    "chr10:121743489-122850576": 19,
    "chr6:96258373-98366258": 20,
    "chr3:192696156-193905927": 21,
    "chr11:100328963-101749604": 22,
    "chr13:96851912-98033725": 23,
    "chr18:48345044-49052110": 24,
    "chr22:41762910-42712466": 25,
    "chr10:42743700-43958474": 26,
    "chr12:88096082-89347338": 27,
    "chr2:203663990-204855984": 28,
    "chr2:241641679-242183624": 29,
    "chr22:43520334-44658714": 30,
    "chr20:5531301-6732311": 31,
    "chr7:9711275-11755759": 32,
    "chr13:24629980-26018426": 33,
    "chr1:207077283-208172507": 34,
    "chrX:128436688-130412288": 35,
    "chr14:23463194-24581832": 36,
    "chr2:88626710-95179831": 37,
    "chr17:3679811-4591974": 38,
    "chr6:139578718-140957327": 39,
    "chr6:154753700-155971509": 40,
    "chr3:62262830-63817662": 41,
    "chr2:33681361-36387683": 42,
    "chr9:71364373-72525511": 43,
    "chr2:66251339-67633551": 44,
    "chr8:29028507-29921684": 45,
    "chr2:176754776-178018537": 46,
    "chr9:7316972-8737229": 47,
    "chr1:175576818-177106631": 48,
    "chr8:5669728-7228418": 49,
    "chr15:65332622-66603978": 50,
    "chr9:124814120-126164339": 51,
    "chr10:88121370-89215193": 52,
    "chr5:73890248-74837537": 53,
    "chr3:19709711-21485158": 54,
    "chr17:17774049-19010878": 55,
    "chr2:131048127-132982608": 56,
    "chr19:7668801-8930529": 57,
    "chr2:179234008-180765824": 58,
    "chr1:27123607-28105033": 59,
    "chr1:235161091-236343038": 60,
    "chr3:71951854-72811511": 61,
    "chr8:26849122-27924144": 62,
    "chr10:61775996-62895476": 63,
    "chr22:44659113-45664486": 64,
    "chr7:99629650-100656650": 65,
    "chr11:62682978-64030517": 66,
    "chr20:15028823-16379126": 67,
    "chr3:138979712-140351244": 68,
    "chr2:149029456-150339669": 69,
    "chr5:96240192-97418890": 70,
    "chr12:124928296-126803702": 71,
    "chr2:230478968-231454413": 72,
    "chr6:163452641-164733305": 73,
    "chr16:88770931-89537308": 74,
    "chr21:46142539-46681956": 75,
    "chr6:128379521-129610106": 76,
    "chr5:107807381-109292027": 77,
    "chr2:170141930-171521791": 78,
    "chr5:99495593-102215822": 79,
    "chr3:182190055-183442238": 80,
    "chr4:176511955-178413780": 81,
    "chr19:32080470-33406397": 82,
    "chr3:143931598-145961149": 83,
    "chr4:107548235-108707054": 84,
    "chr1:77148591-78630172": 85,
    "chr12:121288336-122196944": 86,
    "chr11:13630161-14976255": 87,
    "chr9:96630155-98087630": 88,
    "chr14:37406085-39091084": 89,
    "chr11:1921047-2760447": 90,
    "chr10:85665687-86832813": 91,
    "chr19:56285696-58496382": 92,
    "chr5:153610020-154676907": 93,
    "chr20:773925-1953142": 94,
    "chr3:39141711-40588845": 95,
    "chr7:33852896-35396863": 96,
    "chr3:33613552-35361462": 97,
    "chr2:44177197-45631752": 98,
    "chr2:111208437-112708559": 99,
    "chr11:69049517-70021208": 100,
    "chr3:177592705-178671694": 101,
    "chr21:43467633-44306064": 102,
    "chr2:50346176-52519615": 103,
    "chr6:89975991-91097676": 104,
    "chrX:110420696-112819085": 105,
    "chr14:28831158-30581653": 106,
    "chr9:137109279-138219736": 107,
    "chr10:113176039-114162183": 108,
    "chr6:125421837-126910845": 109,
    "chr18:37627181-39677338": 110,
    "chr4:82799566-84309584": 111,
    "chrX:70869504-72666890": 112,
    "chr4:152854590-153748803": 113,
    "chrX:9658458-10832505": 114,
    "chr7:78939709-80467427": 115,
    "chr4:188195526-190203917": 116,
    "chr10:104113410-105953018": 117,
    "chr17:45197806-46734489": 118,
    "chr15:81387579-83179283": 119,
    "chr7:131236146-132404072": 120,
    "chr9:89809567-90975110": 121,
    "chr4:135839859-138216190": 122,
    "chr6:157122854-157880299": 123,
    "chr8:118823856-120036723": 124,
    "chr2:182085616-183558123": 125,
    "chr9:111524472-112605963": 126,
    "chr3:47636910-48772523": 127,
    "chr10:127391454-128715778": 128,
    "chr2:58757963-60299579": 129,
    "chr1:172829456-174373104": 130,
    "chr2:140737041-142944682": 131,
    "chr2:12330923-14120749": 132,
    "chr2:119527889-120582948": 133,
    "chr7:2931090-4207390": 134,
    "chr1:206076328-207076937": 135,
    "chr1:244029897-245213918": 136,
    "chr16:180589-1071843": 137,
    "chr2:113806505-115717066": 138,
    "chr8:142660098-143685209": 139,
    "chr5:71664666-72654654": 140,
    "chr20:58702015-59754879": 141,
    "chr5:113111670-114438388": 142,
    "chr7:70396335-71633486": 143,
    "chr12:78163136-79895955": 144,
    "chr7:151867930-153523287": 145,
    "chr16:66490720-67424030": 146,
    "chr4:119506800-121158017": 147,
    "chr8:93734485-94950419": 148,
    "chr5:56773176-58017315": 149,
    "chr16:46860660-48321711": 150,
    "chr16:67424236-68348244": 151,
    "chr17:30244975-31637104": 152,
    "chr1:81197596-82647278": 153,
    "chr19:14438158-16062326": 154,
    "chr17:72269593-73201637": 155,
    "chr14:98348936-99593291": 156,
    "chr10:79089484-80188438": 157,
    "chr4:12729395-14396564": 158,
    "chr18:50107446-51197151": 159,
    "chr1:75712295-77148566": 160,
    "chr10:115050463-116783631": 161,
    "chr4:16764214-18159665": 162,
    "chr10:11677446-12689221": 163,
    "chr5:90269662-91535516": 164,
    "chr1:3483844-4801459": 165,
    "chr8:11448247-12810078": 166,
    "chr13:51501629-52781419": 167,
    "chr14:49953115-50998168": 168,
    "chr12:1533675-2358922": 169,
    "chr15:60072940-61027386": 170,
    "chr15:35444560-36934290": 171,
    "chr19:566402-1360622": 172,
    "chr14:103228885-104111274": 173,
    "chr3:187808467-188598366": 174,
    "chr1:221688155-222996619": 175,
    "chr10:43959413-45082572": 176,
    "chr14:61379716-62558864": 177,
    "chr15:98920127-99988087": 178,
    "chr11:73317848-74569417": 179,
    "chr3:124236700-125129951": 180,
    "chr2:60303035-61426680": 181,
    "chr3:5230643-7403250": 182,
    "chr3:10956080-11995417": 183,
    "chr2:240690448-241641122": 184,
    "chr14:53438559-54701248": 185,
    "chr17:12547832-14116668": 186,
    "chr1:203479004-204369633": 187,
    "chr7:89123883-90961802": 188,
    "chrX:130412592-132664662": 189,
    "chr2:86505145-88621817": 190,
    "chr18:73354030-74574326": 191,
    "chr18:32440509-34154092": 192,
    "chr3:113096436-114401178": 193,
    "chr2:214134101-215784697": 194,
    "chr4:118138407-119498863": 195,
    "chr11:107919344-109562096": 196,
    "chr10:55400684-58340984": 197,
    "chr5:51518579-53333992": 198,
    "chr6:35967303-36895635": 199,
    "chr4:37489703-38331325": 200,
    "chr12:15601224-17079901": 201,
    "chr4:70658369-71832489": 202,
    "chr6:148864903-149934547": 203,
    "chrY:12605922-20649370": 204,
    "chr7:114833255-116418115": 205,
    "chr1:107964953-109314877": 206,
    "chr2:135174156-136498117": 207,
    "chr12:111194656-112369698": 208,
    "chr2:104575015-105678590": 209,
    "chr9:2363315-3760432": 210,
    "chr6:137657615-138591271": 211,
    "chr16:86985432-87926566": 212,
    "chr7:38708507-40093346": 213,
    "chr2:132984733-134199074": 214,
    "chr10:51079764-52627579": 215,
    "chr11:113076843-114154919": 216,
    "chr5:121054619-122873040": 217,
    "chr17:62156919-63550482": 218,
    "chr6:107344945-108536295": 219,
    "chr10:25317815-26944270": 220,
    "chr6:78512064-80121799": 221,
    "chr5:40488881-41904394": 222,
    "chr11:30912874-32469446": 223,
    "chr6:156148-1213368": 224,
    "chr15:25705461-27254393": 225,
    "chr8:109333605-111444585": 226,
    "chr6:88710391-89975164": 227,
    "chr12:31251918-32423520": 228,
    "chr13:107322249-109010856": 229,
    "chrX:10832806-12874968": 230,
    "chr6:162157140-163449644": 231,
    "chr8:70960857-72731818": 232,
    "chr12:47417933-48767434": 233,
    "chr9:21152039-23270600": 234,
    "chr10:45091252-46557934": 235,
    "chr8:133674671-134753809": 236,
    "chr14:59827287-61376408": 237,
    "chr17:2233526-3679737": 238,
    "chr15:101075944-101981255": 239,
    "chr20:16379913-17613304": 240,
    "chr14:55733527-57152843": 241,
    "chr6:169115571-170232167": 242,
    "chr2:54088679-54988345": 243,
    "chr3:51358995-52451932": 244,
    "chr10:22893804-24245736": 245,
    "chr3:148062595-149386161": 246,
    "chr13:100880121-102373668": 247,
    "chr6:155973666-157122305": 248,
    "chr8:34678749-36646097": 249,
    "chr16:28846270-30066241": 250,
    "chr7:130187292-131236091": 251,
    "chr15:94421308-95974267": 252,
    "chr8:85076032-86465727": 253,
    "chr17:57050310-57832685": 254,
    "chr8:49698668-51785596": 255,
    "chr13:110916284-112254653": 256,
    "chr2:96647243-98236811": 257,
    "chr18:6758187-7901674": 258,
    "chr6:49557166-51700998": 259,
    "chr21:45255701-46142172": 260,
    "chr9:72526059-74039224": 261,
    "chr2:189391124-190606546": 262,
    "chr5:15267945-16572631": 263,
    "chr18:62236231-63145866": 264,
    "chr13:34251922-35788625": 265,
    "chr13:52782448-54884754": 266,
    "chr9:87716228-88973857": 267,
    "chrX:32370391-36957765": 268,
    "chr7:157626312-158778181": 269,
    "chr12:28234775-29763714": 270,
    "chr7:148482510-149787873": 271,
    "chr3:99674128-100710239": 272,
    "chr19:36136202-38410827": 273,
    "chr18:69171089-70695404": 274,
    "chrX:14051441-16197226": 275,
    "chr7:129074458-130185596": 276,
    "chr3:49966563-51357335": 277,
    "chr3:156742823-158261791": 278,
    "chr10:77415555-78277459": 279,
    "chr3:133375475-134369631": 280,
    "chr4:23861944-24967148": 281,
    "chr8:40298965-41491593": 282,
    "chr6:159777207-160991911": 283,
    "chr9:15735068-17062928": 284,
    "chr7:155222733-156380654": 285,
    "chr9:119159382-120668810": 286,
    "chr11:68090292-69049428": 287,
    "chr13:49292762-50411360": 288,
    "chr10:103224328-104111303": 289,
    "chr6:30450861-31631561": 290,
    "chr7:108261722-110314684": 291,
    "chr1:230852884-231942982": 292,
    "chr8:69561345-70958595": 293,
    "chr3:104411730-106014351": 294,
    "chr11:133113964-134372236": 295,
    "chrX:148193820-150343593": 296,
    "chr10:98072436-99686061": 297,
    "chr20:6735864-8422363": 298,
    "chr1:10922680-12008669": 299,
    "chrX:12877370-14051016": 300,
    "chr5:35094980-36393214": 301,
    "chr20:17613652-18685458": 302,
    "chr12:89347521-90532474": 303,
    "chr1:200779325-201648341": 304,
    "chr10:89215516-90560653": 305,
    "chr21:14116673-15528186": 306,
    "chr19:4316983-5141107": 307,
    "chr19:5141130-6270468": 308,
    "chr6:42185567-43268696": 309,
    "chr1:116354545-117143578": 310,
    "chr2:152597501-154675879": 311,
    "chr16:81248338-82071025": 312,
    "chr5:9919284-10872200": 313,
    "chr1:246205777-247639707": 314,
    "chr5:163153866-165202150": 315,
    "chr12:11051320-12220055": 316,
    "chr9:90975231-91994841": 317,
    "chr20:41050703-42328965": 318,
    "chr7:50352268-51270544": 319,
    "chr4:103593510-105586484": 320,
    "chr4:58032896-61258564": 321,
    "chr3:66798868-68632224": 322,
    "chr7:5486849-6464002": 323,
    "chr2:136498128-138474549": 324,
    "chr9:86735451-87715778": 325,
    "chr12:21847350-23226756": 326,
    "chr10:71658341-72506357": 327,
    "chr5:174984854-176495132": 328,
    "chr15:77943973-78951894": 329,
    "chr10:30563805-31752208": 330,
    "chr1:41626574-42854771": 331,
    "chr14:100408458-101335767": 332,
    "chr12:103499599-104551977": 333,
    "chr13:110157740-110916002": 334,
    "chr10:10821862-11674984": 335,
    "chr1:186644012-189086079": 336,
    "chr1:117143898-118562090": 337,
    "chr21:39390098-40754869": 338,
    "chr3:13872433-14877382": 339,
    "chr12:76720047-78151039": 340,
    "chr1:54649075-55707131": 341,
    "chr6:55187652-56650211": 342,
    "chr15:63338138-64233718": 343,
    "chr11:87771967-89592797": 344,
    "chr2:102397296-104573268": 345,
    "chr16:7463139-9096810": 346,
    "chr5:23012954-25851925": 347,
    "chr22:19891500-20799911": 348,
    "chr2:10395100-11390180": 349,
    "chr13:106104229-107309360": 350,
    "chr14:101336241-102390340": 351,
    "chr5:12600719-14349006": 352,
    "chr14:69554507-70792363": 353,
    "chr11:76654930-77749633": 354,
    "chr6:53793689-55182607": 355,
    "chr7:110317299-111853498": 356,
    "chr4:156933927-158591219": 357,
    "chr1:24119773-25162349": 358,
    "chr4:158596662-159554069": 359,
    "chrX:49992760-53251856": 360,
    "chr2:220903386-222471509": 361,
    "chr7:95371174-96639083": 362,
    "chr1:59329382-60640417": 363,
    "chr5:53334296-54628884": 364,
    "chr11:39212012-41639049": 365,
    "chr2:81589443-84532637": 366,
    "chr5:36393244-37902711": 367,
    "chr11:114155120-115408670": 368,
    "chr1:193560214-196027718": 369,
    "chr11:3832324-5701367": 370,
    "chr3:129253488-130342287": 371,
    "chr7:36449049-37367410": 372,
    "chr8:56360759-57878408": 373,
    "chr1:204370159-205236842": 374,
    "chr6:102485502-105107650": 375,
    "chr18:57676839-58461678": 376,
    "chr8:51788590-53205587": 377,
    "chr1:112556649-113858379": 378,
    "chr7:158778479-159335996": 379,
    "chr7:51273850-53292764": 380,
    "chr15:75333669-76876147": 381,
    "chr8:143685616-144694742": 382,
    "chr2:17901188-19277377": 383,
    "chr4:7590490-8316292": 384,
    "chr7:48376201-50351648": 385,
    "chr12:108146171-109137887": 386,
    "chr1:197955498-199307868": 387,
    "chr4:76429650-77309947": 388,
    "chr3:172630358-174317354": 389,
    "chr8:104690760-106247462": 390,
    "chr1:58296181-59328652": 391,
    "chr13:60282686-62932337": 392,
    "chr9:63703176-69061179": 393,
    "chr16:52140710-53780463": 394,
    "chr8:80925900-82124995": 395,
    "chr9:121633140-122813162": 396,
    "chr10:29579459-30563228": 397,
    "chr2:16647994-17900279": 398,
    "chr2:151670361-152595616": 399,
    "chr9:107144431-108161873": 400,
    "chr4:2269609-3226283": 401,
    "chr2:120583105-121469788": 402,
    "chr21:32911888-33940572": 403,
    "chr6:120357718-122122248": 404,
    "chr12:57853839-59293333": 405,
    "chr8:125513060-126854125": 406,
    "chr8:63087581-64872440": 407,
    "chr2:231455115-232537929": 408,
    "chr15:66607919-67585938": 409,
    "chr3:149386511-150418372": 410,
    "chr13:40075685-40948322": 411,
    "chr7:53302533-55161658": 412,
    "chr12:94874148-95971269": 413,
    "chr2:85610114-86503631": 414,
    "chr3:160942656-162769969": 415,
    "chr7:31052567-32458392": 416,
    "chr1:182228960-183276385": 417,
    "chr6:21381183-22569777": 418,
    "chrX:41408972-43699940": 419,
    "chrX:36958156-38989926": 420,
    "chr13:109021174-110157466": 421,
    "chr6:109395358-110736092": 422,
    "chr8:41491722-42428726": 423,
    "chr6:20269199-21377781": 424,
    "chr12:55693291-56804561": 425,
    "chr11:83625375-85239313": 426,
    "chr4:142985162-144664504": 427,
    "chr4:53855502-55051943": 428,
    "chr19:35041452-36134203": 429,
    "chr1:231943586-232928166": 430,
    "chrX:112819217-116289981": 431,
    "chr4:110119319-112183718": 432,
    "chr1:10045957-10920596": 433,
    "chr5:132593878-133691613": 434,
    "chrX:123870528-128423052": 435,
    "chr10:82084474-84082164": 436,
    "chr11:75582443-76654809": 437,
    "chr13:95356857-96850953": 438,
    "chr3:141517179-142905927": 439,
    "chr3:25561313-27294380": 440,
    "chr8:120041114-121356601": 441,
    "chr8:114967480-116503124": 442,
    "chr1:19845405-21114830": 443,
    "chr16:70649231-72160262": 444,
    "chrX:68837873-70863453": 445,
    "chr6:100230923-102474723": 446,
    "chr10:112236017-113172007": 447,
    "chr14:34361612-35795777": 448,
    "chr5:97418975-99472200": 449,
    "chr8:23049936-24222671": 450,
    "chr4:140220077-141357767": 451,
    "chr14:39094853-42013937": 452,
    "chr15:36936581-38487349": 453,
    "chr1:65355003-66640173": 454,
    "chr4:112186120-113542353": 455,
    "chr16:63394955-65308990": 456,
    "chr2:229154475-230478761": 457,
    "chr8:7354739-9010005": 458,
    "chr7:105068445-106071933": 459,
    "chr3:23309203-24372899": 460,
    "chr6:166285966-167185481": 461,
    "chr5:2371467-4162849": 462,
    "chr12:113669796-115113427": 463,
    "chr18:31269022-32440218": 464,
    "chr14:45041639-47591478": 465,
    "chr11:104526087-106212579": 466,
    "chr8:61481550-63086723": 467,
    "chr1:166479021-167706753": 468,
    "chr13:104297043-106104173": 469,
    "chrX:136275579-139212198": 470,
    "chr2:46430170-47274530": 471,
    "chr9:122814569-123784864": 472,
    "chr4:56495717-58032466": 473,
    "chr8:123689454-124668482": 474,
    "chr4:174697179-176509253": 475,
    "chr17:74149670-75078980": 476,
    "chr4:164483385-165923170": 477,
    "chr17:15526531-17031245": 478,
    "chr7:42733820-44058110": 479,
    "chr5:146813752-148060686": 480,
    "chr1:170140218-171588628": 481,
    "chr19:17117233-18274736": 482,
    "chr12:42893137-44822068": 483,
    "chr1:92323511-93652717": 484,
    "chr17:35766915-37278642": 485,
    "chr6:33057094-34057091": 486,
    "chr2:134199187-135174022": 487,
    "chr4:159554612-162499902": 488,
    "chr13:43356599-44353626": 489,
    "chr6:17497778-18603350": 490,
    "chr4:169342154-171552434": 491,
    "chr3:72811536-73829211": 492,
    "chr22:38753954-39654485": 493,
    "chr13:40952298-42172655": 494,
    "chr15:52729300-54962294": 495,
    "chr5:145436105-146813725": 496,
    "chr9:88974745-89809278": 497,
    "chr14:84298123-86204206": 498,
    "chr7:106071981-107194303": 499,
    "chr5:106408974-107807122": 500,
    "chr1:165162886-166478584": 501,
    "chr2:105680331-106727600": 502,
    "chr17:70422260-72268709": 503,
    "chr9:98087663-98990006": 504,
    "chr22:17199298-18073854": 505,
    "chr16:75750502-77744515": 506,
    "chr10:119327304-120641418": 507,
    "chr13:33168306-34250000": 508,
    "chr15:58650082-60071242": 509,
    "chr4:93995776-95268243": 510,
    "chr15:68632170-69730885": 511,
    "chr3:188598881-189776955": 512,
    "chr17:73203412-74148480": 513,
    "chr6:93507504-96258195": 514,
    "chr8:131860464-133011248": 515,
    "chr2:62568031-64175067": 516,
    "chr19:46391301-47304254": 517,
    "chr14:80584676-81995290": 518,
    "chr8:73992065-75568663": 519,
    "chr14:67900167-68683221": 520,
    "chr6:167196730-168133244": 521,
    "chr15:40543881-41788856": 522,
    "chr5:88814205-90268022": 523,
    "chr6:138592738-139578622": 524,
    "chr20:13435365-15027573": 525,
    "chr4:89306843-91141860": 526,
    "chr3:48776851-49960956": 527,
    "chr1:110153560-111420636": 528,
    "chr15:76881110-77941785": 529,
    "chr1:44925665-46332185": 530,
    "chr10:91955148-93320222": 531,
    "chr8:124669130-125513048": 532,
    "chr1:222996619-224143297": 533,
    "chr5:170541245-171977824": 534,
    "chr13:28495615-29773515": 535,
    "chr14:54701931-55732265": 536,
    "chr3:57228370-58362648": 537,
    "chr12:72931565-75590116": 538,
    "chr5:39117458-40488468": 539,
    "chr10:5442954-6242428": 540,
    "chr9:127118712-127931077": 541,
    "chr13:98035143-98848137": 542,
    "chr18:78261136-79524120": 543,
    "chr2:122910106-125312779": 544,
    "chr1:64283236-65353295": 545,
    "chr5:151741671-153609585": 546,
    "chr6:10520025-11545283": 547,
    "chr11:85241946-86513983": 548,
    "chr2:161427054-162927329": 549,
    "chr7:17830205-19080387": 550,
    "chr2:31051124-32691199": 551,
    "chr12:64736778-66083157": 552,
    "chr7:22268731-23336029": 553,
    "chr15:45802072-47663465": 554,
    "chr6:108537313-109394282": 555,
    "chr2:98236921-99497072": 556,
    "chr8:25888823-26848674": 557,
    "chr11:78815819-79896666": 558,
    "chr22:18076043-19891026": 559,
    "chr8:82129971-85075916": 560,
    "chr13:29774855-30788096": 561,
    "chr10:66881816-68560968": 562,
    "chr4:101992427-103592251": 563,
    "chr1:183276427-184242840": 564,
    "chr10:90560683-91953960": 565,
    "chr13:23670579-24629741": 566,
    "chr1:67788249-69315711": 567,
    "chr7:76130562-77632203": 568,
    "chr5:81243916-82550177": 569,
    "chr2:236871435-237722145": 570,
    "chr3:54733068-56019912": 571,
    "chr1:42859378-43851206": 572,
    "chr5:156117964-157486187": 573,
    "chr3:183447386-184554683": 574,
    "chr2:208334171-210190705": 575,
    "chr1:192268622-193559766": 576,
    "chr12:97456736-98974471": 577,
    "chr2:1169264-2162688": 578,
    "chr9:130638846-131577771": 579,
    "chr2:42256584-43160658": 580,
    "chr6:56652220-60718585": 581,
    "chr2:233531814-234845145": 582,
    "chr11:7444570-8625082": 583,
    "chr12:12221537-13093910": 584,
    "chr11:124971820-126166805": 585,
    "chr14:95526639-96755319": 586,
    "chr3:79419229-81775516": 587,
    "chr20:3305862-4305387": 588,
    "chr1:87004860-88151358": 589,
    "chr9:79380537-81213867": 590,
    "chr2:67633708-68853934": 591,
    "chr13:75783896-77025935": 592,
    "chr6:28597966-30447642": 593,
    "chr8:19003600-19821341": 594,
    "chr3:100710531-102029800": 595,
    "chr3:189777716-191022702": 596,
    "chr7:23336937-24849561": 597,
    "chr22:30023061-31050253": 598,
    "chr8:122795671-123687974": 599,
    "chr12:93880189-94873940": 600,
    "chr1:171589349-172828264": 601,
    "chrX:25858221-30196712": 602,
    "chr15:33846137-35444268": 603,
    "chr22:25625469-26886512": 604,
    "chr14:74465907-75335998": 605,
    "chr7:77644754-78934527": 606,
    "chr3:89629274-95136456": 607,
    "chr19:48603926-49700384": 608,
    "chr1:4801493-6259919": 609,
    "chr8:88944427-90800600": 610,
    "chr3:46509862-47636577": 611,
    "chr5:5767263-6924074": 612,
    "chr1:209375634-210628675": 613,
    "chr12:63386974-64736334": 614,
    "chr10:33215640-34255054": 615,
    "chr11:23287456-26012377": 616,
    "chr8:116504689-117836548": 617,
    "chr2:217614085-218379426": 618,
    "chr4:184541847-185543736": 619,
    "chr1:237387097-239237068": 620,
    "chr12:24821676-26072280": 621,
    "chr9:17063546-18581566": 622,
    "chr2:9650518-10393989": 623,
    "chr16:5426353-7458211": 624,
    "chr22:40666345-41758636": 625,
    "chr13:71577135-73216221": 626,
    "chr10:84084420-85664573": 627,
    "chr1:9955-1678667": 628,
    "chr10:15940682-17388225": 629,
    "chr6:117550653-118940067": 630,
    "chr3:56019933-57228331": 631,
    "chr12:124273612-124928126": 632,
    "chr4:39437603-40544636": 633,
    "chr17:65634486-66858703": 634,
    "chr3:12975706-13870310": 635,
    "chr9:131577954-132594711": 636,
    "chr1:53663092-54648827": 637,
    "chrX:100477451-103329761": 638,
    "chr5:135764406-137266426": 639,
    "chr6:14705953-15515604": 640,
    "chr15:89070326-90043874": 641,
    "chr2:204859553-206035950": 642,
    "chr17:53089688-55550004": 643,
    "chr22:49080140-50248631": 644,
    "chr7:153523448-155222563": 645,
    "chr4:97420400-99100197": 646,
    "chr18:47084115-48343603": 647,
    "chr1:180952549-182228959": 648,
    "chr8:64872456-66341182": 649,
    "chr8:117836603-118817892": 650,
    "chr3:196793142-197943380": 651,
    "chr6:60722093-63663866": 652,
    "chr1:13661505-14871510": 653,
    "chr11:61711097-62682941": 654,
    "chr13:78436293-80037241": 655,
    "chr13:66425658-68715577": 656,
    "chr10:94514413-95793313": 657,
    "chr4:35664744-37488743": 658,
    "chr12:128513229-130127703": 659,
    "chr2:24438600-25474887": 660,
    "chr10:70775640-71658310": 661,
    "chr11:44803042-45729494": 662,
    "chr3:168087569-169507340": 663,
    "chr7:151046909-151867677": 664,
    "chr2:19279292-20391092": 665,
    "chr5:168430302-169423986": 666,
    "chr13:46606204-48144842": 667,
    "chr5:67417392-68457674": 668,
    "chr14:26168074-28830410": 669,
    "chr14:106234859-106883554": 670,
    "chr8:138400365-139879102": 671,
    "chr3:111925546-113095158": 672,
    "chr15:57624790-58644700": 673,
    "chr6:130795250-131863848": 674,
    "chr11:33862209-34792065": 675,
    "chr3:77685693-79418772": 676,
    "chr3:30361084-31469765": 677,
    "chr10:128717517-130018638": 678,
    "chr3:31472788-32422543": 679,
    "chr3:73832451-75862736": 680,
    "chr1:36911525-38187754": 681,
    "chr11:32472172-33861746": 682,
    "chr3:64740235-65856749": 683,
    "chr13:90545396-92417853": 684,
    "chr2:227507292-229153668": 685,
    "chr2:28704623-30031563": 686,
    "chr2:158116935-159135016": 687,
    "chr6:40046290-41167575": 688,
    "chr6:111729214-112839989": 689,
    "chr21:34910449-36087795": 690,
    "chr7:128061640-129072827": 691,
    "chr12:85747735-88091823": 692,
    "chr9:129762470-130638819": 693,
    "chr18:22349876-23396079": 694,
    "chr1:21994728-22969654": 695,
    "chr21:18652821-21247819": 696,
    "chr12:118979763-120262283": 697,
    "chr9:104498168-105679788": 698,
    "chr12:59298316-62133879": 699,
    "chr16:60344385-63386597": 700,
    "chr12:106758091-108145497": 701,
    "chr1:168758527-170136544": 702,
    "chr8:60396837-61473230": 703,
    "chr5:29161395-31626611": 704,
    "chr1:178354848-179737500": 705,
    "chr1:8258577-9129028": 706,
    "chr6:149934618-150852457": 707,
    "chr9:76656774-77917273": 708,
    "chrX:72686111-77794363": 709,
    "chr12:67482727-68560338": 710,
    "chr12:4383276-5635396": 711,
    "chr19:2261841-3296427": 712,
    "chr1:228988717-230057971": 713,
    "chr2:73852035-74869922": 714,
    "chr13:87656314-90543888": 715,
    "chr6:5206867-6403007": 716,
    "chr20:1953567-3304819": 717,
    "chr13:26019251-27235642": 718,
    "chr22:24501371-25624908": 719,
    "chr7:137827855-138981672": 720,
    "chr12:120262520-121288251": 721,
    "chr7:134865507-135981088": 722,
    "chr11:77750769-78814852": 723,
    "chr6:2381851-3290377": 724,
    "chr9:98992887-100167470": 725,
    "chr8:67760731-69560651": 726,
    "chr2:226354412-227506726": 727,
    "chr5:134716427-135763365": 728,
    "chr1:17697471-18945807": 729,
    "chr16:53781179-55038518": 730,
    "chr6:81877012-83403597": 731,
    "chr11:126167542-127048609": 732,
    "chr20:37366780-38291477": 733,
    "chr5:32521504-33795755": 734,
    "chr7:35398810-36448487": 735,
    "chr8:53205920-54638194": 736,
    "chr20:32781240-34050604": 737,
    "chr7:29206984-30162552": 738,
    "chr18:53423126-55086324": 739,
    "chr13:45391925-46605486": 740,
    "chr12:39839084-41461280": 741,
    "chr7:47441069-48374596": 742,
    "chr13:54894904-58502047": 743,
    "chr11:18801868-19855977": 744,
    "chr3:68634325-69746998": 745,
    "chr5:154677950-156112982": 746,
    "chr4:52700675-53855499": 747,
    "chr1:205237111-206076137": 748,
    "chr22:50250129-50808235": 749,
    "chr11:46675406-47710528": 750,
    "chr5:176495776-177484365": 751,
    "chr19:38413033-39451659": 752,
    "chr8:57878497-58930698": 753,
    "chr3:193905993-194725030": 754,
    "chr16:49687989-50646765": 755,
    "chr7:93910617-95368632": 756,
    "chr12:126804280-128512011": 757,
    "chr11:79897209-82177337": 758,
    "chr10:36462184-42739131": 759,
    "chrX:103329970-106040317": 760,
    "chr5:61595473-62937574": 761,
    "chr1:155194324-156281652": 762,
    "chr6:110738831-111728245": 763,
    "chr2:142944732-144261757": 764,
    "chr22:32125304-33271982": 765,
    "chr15:92071017-93088763": 766,
    "chr10:31754127-33215489": 767,
    "chr5:4169702-5767045": 768,
    "chr5:165202484-167497790": 769,
    "chr16:87930503-88770804": 770,
    "chr7:55163748-57651547": 771,
    "chr1:28105057-29325206": 772,
    "chr4:14397176-15690762": 773,
    "chr2:56314083-58756835": 774,
    "chr3:9785655-10956048": 775,
    "chr1:100712983-102100316": 776,
    "chr3:63818534-64740177": 777,
    "chr17:42998105-44102748": 778,
    "chr2:65028410-66243274": 779,
    "chr3:154123203-155676993": 780,
    "chr4:155526765-156933893": 781,
    "chr3:53501212-54732490": 782,
    "chr6:44073940-45324217": 783,
    "chr9:110140253-111516428": 784,
    "chr9:105681683-107143992": 785,
    "chr13:58502404-60282553": 786,
    "chr6:91097939-93506407": 787,
    "chr1:22971061-24118767": 788,
    "chr10:110783719-112235191": 789,
    "chr9:33702230-34741941": 790,
    "chr9:114571365-115879870": 791,
    "chr11:11668790-12528887": 792,
    "chr16:68351912-69455926": 793,
    "chr18:13443608-21046692": 794,
    "chr1:66640928-67787482": 795,
    "chr19:39454904-40824728": 796,
    "chr2:39618730-40773719": 797,
    "chrX:45831719-47816249": 798,
    "chr5:173765213-174984497": 799,
    "chr2:218380059-219491911": 800,
    "chr12:50935143-52070378": 801,
    "chr5:112119365-113111240": 802,
    "chr14:35800753-37405301": 803,
    "chr2:47274754-48494984": 804,
    "chr21:15528375-16979961": 805,
    "chr1:115277285-116353577": 806,
    "chr12:455897-1533654": 807,
    "chr13:113235192-114129333": 808,
    "chr15:87792424-89069062": 809,
    "chr6:134379060-135358606": 810,
    "chr8:139879666-140724989": 811,
    "chr12:9449183-11049319": 812,
    "chr19:13160485-14437947": 813,
    "chr16:50647151-52139154": 814,
    "chr14:82003411-84295487": 815,
    "chr17:40903587-42073223": 816,
    "chr4:42680909-45184267": 817,
    "chr5:93581347-95261821": 818,
    "chr1:6259948-7247278": 819,
    "chr19:11634068-13156321": 820,
    "chr1:56827752-58293817": 821,
    "chr15:50416923-51761497": 822,
    "chr1:161236146-162354251": 823,
    "chrX:47816417-49992748": 824,
    "chr7:126790699-128060427": 825,
    "chr1:111421587-112554792": 826,
    "chr17:8412093-9478176": 827,
    "chr7:141162158-142478799": 828,
    "chr7:32459860-33851690": 829,
    "chr7:80470137-81708387": 830,
    "chr6:1215070-2380860": 831,
    "chr3:119145385-120412090": 832,
    "chr6:26390564-28597572": 833,
    "chr9:95434777-96627880": 834,
    "chr1:32795804-33972305": 835,
    "chr16:10601037-11417856": 836,
    "chr6:168133257-169114991": 837,
    "chr1:89584222-91021752": 838,
    "chr3:16810494-17977227": 839,
    "chr19:42196539-43712447": 840,
    "chr10:3339093-4202846": 841,
    "chr20:49421742-50224956": 842,
    "chr1:95641408-97575947": 843,
    "chr3:137452053-138974830": 844,
    "chr2:235807402-236870660": 845,
    "chr8:17845651-19002992": 846,
    "chr8:133011715-133674670": 847,
    "chr2:125313790-127106868": 848,
    "chr14:99593432-100406896": 849,
    "chr17:60469747-62155307": 850,
    "chr13:94093958-95355899": 851,
    "chr7:132406024-133693656": 852,
    "chr22:36059416-37023290": 853,
    "chr6:170233528-170737030": 854,
    "chr18:51197193-53422724": 855,
    "chr5:169424618-170539407": 856,
    "chr11:1001752-1921004": 857,
    "chr4:99100922-100483553": 858,
    "chr12:6613720-7938298": 859,
    "chr1:69315814-71069133": 860,
    "chr3:87444823-89629239": 861,
    "chr6:47477935-49556857": 862,
    "chr13:32018320-33167893": 863,
    "chr2:38497110-39609535": 864,
    "chr6:36897615-37776968": 865,
    "chr15:73225342-74328150": 866,
    "chr14:94560275-95526345": 867,
    "chr7:117343952-119007621": 868,
    "chr12:122196954-123180601": 869,
    "chr20:25865677-31827494": 870,
    "chr6:34057152-35051817": 871,
    "chrX:108275661-110419839": 872,
    "chr7:2151279-2929587": 873,
    "chr9:14349726-15729902": 874,
    "chr1:177112831-178353933": 875,
    "chr1:102103639-106263753": 876,
    "chr7:16693892-17829399": 877,
    "chr17:14117544-15525771": 878,
    "chr1:162354284-163692604": 879,
    "chr10:49606922-51079711": 880,
    "chr8:66344448-67749700": 881,
    "chr1:174373311-175575008": 882,
    "chr2:234845924-235805047": 883,
    "chr10:6243042-7401546": 884,
    "chr11:35711163-36569482": 885,
    "chr5:41908382-43287406": 886,
    "chr21:28970063-30234425": 887,
    "chr7:74533584-76127306": 888,
    "chr5:16572892-17498356": 889,
    "chr2:167944085-168803378": 890,
    "chr7:15125963-16692202": 891,
    "chr20:8423991-9594637": 892,
    "chr20:52054134-53495840": 893,
    "chr8:58931514-60396562": 894,
    "chr4:95269159-97420082": 895,
    "chr11:118410381-119432851": 896,
    "chr4:144666765-146122976": 897,
    "chr13:30790597-32017858": 898,
    "chr6:39001327-40042665": 899,
    "chr2:200028955-201125990": 900,
    "chr2:20391971-21424788": 901,
    "chr3:131995888-133375429": 902,
    "chr20:64049476-64329247": 903,
    "chr11:117512924-118410352": 904,
    "chr13:84821245-87650039": 905,
    "chr1:15719715-16637313": 906,
    "chr3:69747842-71110211": 907,
    "chr2:219495390-220899893": 908,
    "chr4:138217558-139473250": 909,
    "chr22:46518978-47387088": 910,
    "chr14:50998609-52018661": 911,
    "chr1:46332199-47580783": 912,
    "chr14:89326325-90420019": 913,
    "chr22:34983747-36058707": 914,
    "chr10:105953021-107765484": 915,
    "chr21:44307163-45255695": 916,
    "chr7:7768915-9709605": 917,
    "chr1:2532800-3483657": 918,
    "chr6:16441248-17496081": 919,
    "chr17:7295259-8410644": 920,
    "chr11:55923527-57687464": 921,
    "chr2:68854053-69756480": 922,
    "chr11:5711222-7442969": 923,
    "chr7:85184999-87370095": 924,
    "chr14:91263896-92432736": 925,
    "chr6:25302101-26389644": 926,
    "chr13:102376319-104296701": 927,
    "chr3:98008742-99670590": 928,
    "chr5:177484621-178740565": 929,
    "chr22:37023818-37832370": 930,
    "chr15:74328618-75327341": 931,
    "chr18:35377160-36499415": 932,
    "chr5:6926635-8598379": 933,
    "chrX:2693924-5575161": 934,
    "chr3:58364079-59654470": 935,
    "chr9:81224002-82491137": 936,
    "chr18:70698105-73352962": 937,
    "chr4:151824160-152851608": 938,
    "chr5:82551226-83996846": 939,
    "chr11:36574483-39211910": 940,
    "chr22:20801332-22409708": 941,
    "chr16:20799556-22321143": 942,
    "chr7:90965101-92396421": 943,
    "chr11:71121072-72398326": 944,
    "chr14:31966793-33230430": 945,
    "chr3:130343049-131994838": 946,
    "chr5:60309125-61594894": 947,
    "chr19:51052425-52765252": 948,
    "chr1:154290926-155193872": 949,
    "chr6:18603444-20268466": 950,
    "chr3:166104980-168086963": 951,
    "chrX:77797255-82232328": 952,
    "chr17:20253301-21988909": 953,
    "chr1:225608435-226589431": 954,
    "chr4:6813759-7588301": 955,
    "chr14:104111344-105029806": 956,
    "chr9:13198753-14349234": 957,
    "chr20:12015594-13431009": 958,
    "chr5:64989531-66478437": 959,
    "chr19:58498780-58607714": 960,
    "chr11:59285864-60879084": 961,
    "chr6:129611688-130795143": 962,
    "chr14:42014277-45041530": 963,
    "chr6:147841586-148858357": 964,
    "chr13:74316616-75783775": 965,
    "chr5:149194987-149962400": 966,
    "chr7:103121157-105067159": 967,
    "chr1:219039756-220371210": 968,
    "chr1:93656505-94592642": 969,
    "chrX:139213383-143237458": 970,
    "chr16:58265527-60339003": 971,
    "chr19:30431191-32073463": 972,
    "chr7:40093649-41557190": 973,
    "chr4:73701586-75016839": 974,
    "chr11:64031001-64891855": 975,
    "chr2:147546146-149028843": 976,
    "chr1:220371371-221688149": 977,
    "chr6:22569912-24252603": 978,
    "chr12:131218281-132273114": 979,
    "chr17:1431478-2232653": 980,
    "chr19:54616089-56274575": 981,
    "chrX:143249514-148192547": 982,
    "chr7:19090064-20793672": 983,
    "chr8:72731833-73991935": 984,
    "chr18:34158071-35376767": 985,
    "chr16:15572304-17259716": 986,
    "chr12:13094347-14336101": 987,
    "chr18:21049317-22349805": 988,
    "chr8:32918930-34678626": 989,
    "chr13:22102237-23670182": 990,
    "chrX:56558511-65712488": 991,
    "chr20:50225067-50999455": 992,
    "chr3:127395945-128325163": 993,
    "chr8:103072589-104690457": 994,
    "chr13:20882191-22099884": 995,
    "chr1:147890658-150294693": 996,
    "chr1:78631213-81193328": 997,
    "chr18:66972714-69168586": 998,
    "chr19:1360672-2261539": 999,
    "chr5:159801402-160838511": 1000,
    "chr14:75339014-76415221": 1001,
    "chr21:41783044-42570179": 1002,
    "chr2:36389109-37562665": 1003,
    "chr21:38400244-39388960": 1004,
    "chr11:120304039-121418913": 1005,
    "chr15:84924349-85825519": 1006,
    "chr10:95793622-97063990": 1007,
    "chr7:139983215-141161918": 1008,
    "chr8:42429171-46941395": 1009,
    "chr7:119012575-121130124": 1010,
    "chr9:77917816-79370037": 1011,
    "chr12:69684015-71187351": 1012,
    "chr10:114162567-115050381": 1013,
    "chr16:55039484-56425110": 1014,
    "chr5:17500197-20113429": 1015,
    "chr10:130020550-131657614": 1016,
    "chr15:67587624-68632132": 1017,
    "chr6:87291900-88710338": 1018,
    "chr10:59536656-60485384": 1019,
    "chr19:43720938-45294611": 1020,
    "chr1:84350094-85454590": 1021,
    "chr10:86833950-88121001": 1022,
    "chr10:107768089-109924205": 1023,
    "chr15:56683965-57620821": 1024,
    "chr2:138475198-140735418": 1025,
    "chr20:36366581-37366718": 1026,
    "chr20:39718001-41050632": 1027,
    "chr11:74570491-75580249": 1028,
    "chr12:130127856-131217450": 1029,
    "chr5:264323-1190770": 1030,
    "chr18:58464216-59402376": 1031,
    "chr22:22410216-23538873": 1032,
    "chr9:18592345-19842813": 1033,
    "chr3:40589890-42028421": 1034,
    "chr9:875460-2362578": 1035,
    "chr1:91021890-92320861": 1036,
    "chr1:215678605-217345113": 1037,
    "chr9:135293600-136344622": 1038,
    "chr4:186614314-188191548": 1039,
    "chr3:159806461-160942272": 1040,
    "chr3:150419094-151502316": 1041,
    "chr1:202532162-203478554": 1042,
    "chr9:132595332-133560714": 1043,
    "chr2:79324784-81583921": 1044,
    "chr5:76388949-77394452": 1045,
    "chr3:122167614-123302388": 1046,
    "chr4:165926340-168520462": 1047,
    "chr20:24793886-25864662": 1048,
    "chr19:49700632-51052280": 1049,
    "chr7:69342486-70393477": 1050,
    "chr20:19808550-20780841": 1051,
    "chr6:105107975-106178159": 1052,
    "chr1:208172790-209373146": 1053,
    "chr7:13381700-15125038": 1054,
    "chr14:86204680-88098075": 1055,
    "chr2:84534217-85609801": 1056,
    "chr6:3291973-4093651": 1057,
    "chr21:30234585-31769488": 1058,
    "chr3:140351842-141516099": 1059,
    "chrX:134459968-136274390": 1060,
    "chr2:201126227-202278409": 1061,
    "chr10:24246356-25305586": 1062,
    "chr8:38744981-40298825": 1063,
    "chr2:127107021-128269766": 1064,
    "chr1:60646622-61589070": 1065,
    "chr1:211894787-212992410": 1066,
    "chr7:143882286-146626155": 1067,
    "chr8:107691988-109326667": 1068,
    "chr7:523704-1291029": 1069,
    "chr4:1209836-2269583": 1070,
    "chr5:142783093-143572598": 1071,
    "chr6:118940341-120356655": 1072,
    "chr3:65856923-66798637": 1073,
    "chr12:19138945-20245010": 1074,
    "chr9:4741722-6123881": 1075,
    "chr10:120641735-121738967": 1076,
    "chr3:134370465-135792563": 1077,
    "chr2:172811036-173964977": 1078,
    "chr7:30162699-31052509": 1079,
    "chr3:35368735-37030557": 1080,
    "chr8:30814549-32918820": 1081,
    "chr17:82102823-82889453": 1082,
    "chr17:81249201-82102456": 1083,
    "chr10:131658322-132588739": 1084,
    "chr1:55707169-56821824": 1085,
    "chr11:82179471-83625336": 1086,
    "chr3:2793963-4395392": 1087,
    "chr5:148063821-149192712": 1088,
    "chr1:184244999-185294001": 1089,
    "chr18:741844-2755345": 1090,
    "chr17:34279858-35765740": 1091,
    "chr16:13999138-15571974": 1092,
    "chr4:11076779-12728751": 1093,
    "chr9:112606346-113676911": 1094,
    "chr13:99704392-100876120": 1095,
    "chr2:70907066-72167114": 1096,
    "chr7:66089705-67316474": 1097,
    "chr14:64083338-65015735": 1098,
    "chr6:13642605-14704948": 1099,
    "chr22:42714326-43512399": 1100,
    "chr4:27102065-30002755": 1101,
    "chr7:27115160-28185003": 1102,
    "chr10:122850653-124218764": 1103,
    "chr18:3663905-5440693": 1104,
    "chr1:242200042-244029095": 1105,
    "chr4:55052247-56493081": 1106,
    "chr12:75590866-76719739": 1107,
    "chr13:98848738-99703361": 1108,
    "chr12:52074002-53061837": 1109,
    "chr4:91147059-93995002": 1110,
    "chr4:24969039-25987125": 1111,
    "chr10:619831-1737747": 1112,
    "chr10:34255096-35251648": 1113,
    "chr2:222473011-223675882": 1114,
    "chr9:3761426-4741462": 1115,
    "chr7:83318646-85184989": 1116,
    "chr16:12294496-13998310": 1117,
    "chr5:119243894-121054405": 1118,
    "chr5:37906750-39116890": 1119,
    "chr17:76781115-77605186": 1120,
    "chr5:158553935-159800848": 1121,
    "chr1:39485432-40669184": 1122,
    "chr12:48767814-49872225": 1123,
    "chrX:132665698-134459947": 1124,
    "chr1:48746851-51165976": 1125,
    "chr7:124191706-126788951": 1126,
    "chrX:23795245-25853046": 1127,
    "chr3:71110345-71944931": 1128,
    "chr20:45037057-46290629": 1129,
    "chr15:78951925-80399090": 1130,
    "chr1:157196239-158924654": 1131,
    "chr14:96755445-98348416": 1132,
    "chr10:4202985-5442469": 1133,
    "chr7:67339427-69341646": 1134,
    "chr12:83192642-85742749": 1135,
    "chr22:23539112-24500887": 1136,
    "chr21:16981875-18646536": 1137,
    "chr16:65309555-66489825": 1138,
    "chr2:26629862-27795464": 1139,
    "chr14:92435362-93286941": 1140,
    "chr11:17468086-18801853": 1141,
    "chr4:139476324-140219441": 1142,
    "chr10:99689454-101010030": 1143,
    "chr6:45327974-46389999": 1144,
    "chr4:30006499-32275854": 1145,
    "chr12:53062213-54088408": 1146,
    "chr21:31772620-32909067": 1147,
    "chr6:157880654-158746398": 1148,
    "chr8:126862683-127921384": 1149,
    "chr12:123187632-124271019": 1150,
    "chr1:236343425-237386985": 1151,
    "chr1:85454982-87000815": 1152,
    "chr10:14691891-15934643": 1153,
    "chr10:48506509-49605923": 1154,
    "chr1:47583174-48746558": 1155,
    "chr2:115720833-118250850": 1156,
    "chr2:237723608-238757633": 1157,
    "chr2:72173508-73851718": 1158,
    "chr10:58341437-59536534": 1159,
    "chr3:170727076-171772862": 1160,
    "chr6:7217948-8502089": 1161,
    "chr17:22119747-28013067": 1162,
    "chr9:74041650-75625875": 1163,
    "chr2:160260719-161426747": 1164,
    "chr7:92399397-93910499": 1165,
    "chrX:16201038-17803154": 1166,
    "chr8:97314904-98407679": 1167,
    "chr20:35187750-36364873": 1168,
    "chr6:144873736-146409003": 1169,
    "chr4:4315415-5730793": 1170,
    "chr2:190607041-191566021": 1171,
    "chr11:65844151-66984399": 1172,
    "chr11:14980815-16182924": 1173,
    "chr2:15642293-16647824": 1174,
    "chr12:41462210-42886509": 1175,
    "chr17:565553-1431155": 1176,
    "chr9:70075811-71363937": 1177,
    "chr15:90917035-92069965": 1178,
    "chr8:100143872-101100795": 1179,
    "chr14:68683483-69553619": 1180,
    "chr13:114130202-114354158": 1181,
    "chr19:18274813-19119726": 1182,
    "chr3:151502814-152637357": 1183,
    "chr5:66487694-67416883": 1184,
    "chr15:90044134-90916277": 1185,
    "chr11:127050175-128532965": 1186,
    "chr18:8980528-9994161": 1187,
    "chr17:49266226-50204389": 1188,
    "chr6:136599115-137657603": 1189,
    "chr2:145593950-147543446": 1190,
    "chr6:11545778-12591298": 1191,
    "chr8:130236477-131859966": 1192,
    "chr12:26077885-27180224": 1193,
    "chr19:20715420-23763746": 1194,
    "chr5:80050756-81243381": 1195,
    "chr4:5731108-6812269": 1196,
    "chr11:29313975-30911630": 1197,
    "chr14:102390436-103227682": 1198,
    "chr6:72788214-74345326": 1199,
    "chr2:32693189-33681331": 1200,
    "chr8:111449779-114964879": 1201,
    "chr18:41784890-43525567": 1202,
    "chr6:12591844-13642142": 1203,
    "chr12:17081704-19138919": 1204,
    "chr8:21099011-22203403": 1205,
    "chr8:136058935-138400355": 1206,
    "chr10:76232604-77413993": 1207,
    "chr1:26072841-27123059": 1208,
    "chr20:59758395-61223477": 1209,
    "chr20:31828765-32781113": 1210,
    "chr5:117204414-119240231": 1211,
    "chr2:216670488-217613425": 1212,
    "chr5:62937634-64985344": 1213,
    "chr2:45632038-46429323": 1214,
    "chr12:49872716-50934887": 1215,
    "chr3:8681053-9785597": 1216,
    "chr21:26118515-27494036": 1217,
    "chr11:19858408-21179723": 1218,
    "chr3:125130298-126390009": 1219,
    "chr17:69055364-70421433": 1220,
    "chr2:100612584-101468799": 1221,
    "chr1:33972382-35625907": 1222,
    "chr14:76420862-77395574": 1223,
    "chr11:45729948-46675081": 1224,
    "chr11:121419831-122580357": 1225,
    "chr2:187865003-189388394": 1226,
    "chr4:41446345-42678927": 1227,
    "chr12:100553893-101927415": 1228,
    "chr13:92418788-94091153": 1229,
    "chr5:91535532-93580808": 1230,
    "chr17:46736109-48051055": 1231,
    "chr14:52018839-53438288": 1232,
    "chr2:215785591-216666966": 1233,
    "chr11:93515451-94767982": 1234,
    "chrX:65718530-68834640": 1235,
    "chr18:64330151-66972327": 1236,
    "chrX:53253872-56555254": 1237,
    "chr18:27025155-28763707": 1238,
    "chr4:88217190-89306463": 1239,
    "chr19:10672391-11630621": 1240,
    "chr5:78824331-80050241": 1241,
    "chr18:59402456-60892341": 1242,
    "chr9:38339496-63657114": 1243,
    "chr4:121162671-122788294": 1244,
    "chr6:150854341-151869692": 1245,
    "chrY:20650869-56873872": 1246,
    "chr20:38293406-39717383": 1247,
    "chr11:10781012-11666059": 1248,
    "chr14:73168203-74463402": 1249,
    "chr8:94951407-96273039": 1250,
    "chr6:116192863-117550460": 1251,
    "chr1:118564209-119873557": 1252,
    "chr6:4095348-5206856": 1253,
    "chr9:109256975-110139414": 1254,
    "chr17:29037922-30243676": 1255,
    "chr1:88155951-89582989": 1256,
    "chrX:150348416-152825377": 1257,
    "chr1:109314890-110152537": 1258,
    "chr2:239567135-240687977": 1259,
    "chr3:117282538-119129077": 1260,
    "chr4:8316473-9935296": 1261,
    "chr16:30066842-31248711": 1262,
    "chr6:123879626-125420511": 1263,
    "chr14:57153257-58718655": 1264,
    "chr4:15690938-16763134": 1265,
    "chr1:40676501-41626537": 1266,
    "chr4:75017109-76426654": 1267,
    "chr15:39554345-40539451": 1268,
    "chr3:42028480-42989368": 1269,
    "chr2:224778404-226354119": 1270,
    "chr10:126143791-127390419": 1271,
    "chr17:32927162-34277206": 1272,
    "chr2:52520015-54088461": 1273,
    "chr17:79424782-80457191": 1274,
    "chr2:64175359-65028238": 1275,
    "chr4:85748704-87027521": 1276,
    "chr3:195696533-196793139": 1277,
    "chr6:46390177-47477925": 1278,
    "chr6:51704976-52872408": 1279,
    "chr21:21255595-24546336": 1280,
    "chr1:119873650-145740155": 1281,
    "chr13:48145570-49290077": 1282,
    "chr5:178740918-180017321": 1283,
    "chr3:95151601-98007794": 1284,
    "chr21:33940778-34908808": 1285,
    "chr2:168804103-170141767": 1286,
    "chr19:6271209-7666051": 1287,
    "chr1:239247271-240619252": 1288,
    "chr6:71032496-72787874": 1289,
    "chr8:75570651-78399024": 1290,
    "chr6:143759141-144857760": 1291,
    "chr14:22496861-23458127": 1292,
    "chr4:153748828-155526763": 1293,
    "chr22:39655009-40665773": 1294,
    "chr15:69731617-70582886": 1295,
    "chr2:21427619-23378882": 1296,
    "chr4:48725417-52698462": 1297,
    "chr3:185687278-186652942": 1298,
    "chr12:20254903-21842565": 1299,
    "chr17:66859334-67960647": 1300,
    "chr2:3345620-4958453": 1301,
    "chr11:66985803-68090054": 1302,
    "chr8:134754039-136058819": 1303,
    "chr22:29062560-30022616": 1304,
    "chr7:11756555-13379971": 1305,
    "chr1:234369715-235161058": 1306,
    "chr14:47592695-49952300": 1307,
    "chr2:106729863-108486841": 1308,
    "chr10:28506323-29578851": 1309,
    "chr4:141358074-142983903": 1310,
    "chr5:72654847-73888091": 1311,
    "chr1:7247358-8257994": 1312,
    "chr2:25475017-26624485": 1313,
    "chr1:21115083-21991952": 1314,
    "chr1:71071711-73573073": 1315,
    "chr9:34744295-35943100": 1316,
    "chr17:31649297-32924290": 1317,
    "chr3:180093541-182184472": 1318,
    "chr6:122122667-123869613": 1319,
    "chr2:99498351-100611471": 1320,
    "chr4:61260231-64034543": 1321,
    "chr1:158924692-160218978": 1322,
    "chr6:80122656-81875810": 1323,
    "chr3:61155666-62262174": 1324,
    "chr2:112708923-113802641": 1325,
    "chr3:44321348-45584497": 1326,
    "chr2:37563594-38495793": 1327,
    "chr6:146410832-147840099": 1328,
    "chr2:210195044-212136048": 1329,
    "chr8:3518594-5668301": 1330,
    "chr5:141881172-142781356": 1331,
    "chr13:37016674-38822981": 1332,
    "chr5:133694325-134714605": 1333,
    "chr11:9691864-10779003": 1334,
    "chr16:89540540-90168682": 1335,
    "chr3:27310665-29057676": 1336,
    "chr3:171774583-172629953": 1337,
    "chr9:113676947-114567228": 1338,
    "chr4:182556565-183619037": 1339,
    "chr11:34792177-35710183": 1340,
    "chr10:102273999-103224010": 1341,
    "chr13:62933823-66424838": 1342,
    "chr11:106213366-107917191": 1343,
    "chr3:24373286-25559104": 1344,
    "chr15:64237671-65332595": 1345,
    "chr1:9129030-10045580": 1346,
    "chr3:85041461-87443528": 1347,
    "chr9:91995252-93156992": 1348,
    "chr16:9097541-10600882": 1349,
    "chr8:753431-1966826": 1350,
    "chr7:122629064-124191704": 1351,
    "chr7:41558955-42733661": 1352,
    "chr7:156381426-157623952": 1353,
    "chr6:24253345-25301664": 1354,
    "chr2:191566240-193764076": 1355,
    "chr2:193764118-196087913": 1356,
    "chr20:10739586-12015149": 1357,
    "chr12:117326412-118971236": 1358,
    "chr6:151869771-153236148": 1359,
    "chr16:11420898-12294268": 1360,
    "chr6:140957448-142729497": 1361,
    "chr16:83505171-84563492": 1362,
    "chr2:40783737-42254551": 1363,
    "chr1:247642110-248946344": 1364,
    "chr10:12689898-13754723": 1365,
    "chr3:178671808-180085717": 1366,
    "chr8:48226900-49698292": 1367,
    "chr9:136345247-137109015": 1368,
    "chr13:77026434-78435490": 1369,
    "chr11:97489300-100320059": 1370,
    "chr2:69762121-70907001": 1371,
    "chr2:202278974-203663978": 1372,
    "chr16:77745941-78801407": 1373,
    "chr3:186653007-187807451": 1374,
    "chr3:106014529-107578469": 1375,
    "chr15:70584764-71680449": 1376,
    "chr16:22321238-23834728": 1377,
    "chrX:38991678-40082118": 1378,
    "chr5:124342558-125333105": 1379,
    "chr8:13894934-16748814": 1380,
    "chr12:27180405-28232121": 1381,
    "chr15:93089151-94417835": 1382,
    "chr12:95971962-97444743": 1383,
