{
  "RP13-546I2.2": 60663,
  "RP5-973N23.5": 60661,
  "RP11-852E15.3": 60660,
  "RP4-669P10.21": 60659,
  "RP11-509I21.4": 60658,
  "GS2-740I5.1": 60655,
  "RP3-460G2.1": 60654,
  "RP11-442J1.2": 60652,
  "RP3-467D16.4": 60649,
  "RP13-314C10.6": 60647,
  "LLNLR-252D12.1": 60646,
  "RP11-91E8.2": 60645,
  "RP11-182N22.10": 60643,
  "CTB-53D8.3": 60642,
  "RP1-230L10.4": 60641,
  "RP11-348N17.2": 60639,
  "AC004704.2": 60635,
  "RP11-205M20.8": 60634,
  "RP11-326C3.17": 60632,
  "RP11-118O11.2": 60630,
  "RP11-439H13.3": 60623,
  "RP11-73F12.1": 60621,
  "RP11-34M7.1": 60617,
  "RP3-341E18.3": 60616,
  "RP11-413H22.3": 60615,
  "RP11-775C24.6": 60610,
  "RP11-18C24.9": 60609,
  "GS1-273L24.6": 60605,
  "RP11-641J8.4": 60604,
  "RP11-148K1.15": 60603,
  "RNF216P1_ENSG00000288620": 60599,
  "PDCD6-AHRR": 60596,
  "RP11-115L11.3": 60594,
  "RP11-1020A11.3": 60592,
  "CH17-206L4.1": 60588,
  "RP11-122G18.14": 60583,
  "RP11-30P21.3": 60582,
  "TMX2-CTNND1": 60580,
  "RP11-120K9.3": 60576,
  "RP11-95I19.4": 60575,
  "CTB-31E20.1": 60574,
  "LNCDAT": 60573,
  "RP13-395E19.5": 60570,
  "CTB-114C7.5": 60569,
  "RP1-90J20.15": 60568,
  "RP11-81A1.12": 60565,
  "RP11-157L14.5": 60561,
  "RP11-358L8.1": 60559,
  "RP11-1406H17.3": 60556,
  "XXbac-BPG181B23.9": 60555,
  "RP11-331F9.11": 60554,
  "RP11-438D8.6": 60553,
  "RP1-230L10.3": 60552,
  "RP11-195F19.31": 60551,
  "GS1-57L11.3": 60549,
  "RP4-687F11.2": 60546,
  "RP11-7O11.3": 60542,
  "RP11-344B23.3": 60541,
  "RP11-298E9.8": 60539,
  "RP1-20C7.7": 60537,
  "RP11-295K2.6": 60535,
  "RP11-152N13.10": 60532,
  "RP11-280F2.3": 60531,
  "RP11-261H15.1": 60530,
  "AF222685.1": 60529,
  "RP11-478H12.1": 60526,
  "CTD-2012J19.4": 60524,
  "RP11-428J1.6": 60523,
  "RP11-40F8.2": 60522,
  "RP11-116O18.3": 60521,
  "RP11-350A18.2": 60519,
  "CTA-343C1.2": 60517,
  "CTD-2288O8.3": 60516,
  "RP11-705O3.3": 60515,
  "RP11-343J18.3": 60514,
  "AC012593.2": 60512,
  "RP11-806L2.4": 60511,
  "RP1-73H22.5": 60507,
  "RP11-310E22.5": 60504,
  "CTD-2016H9.1": 60503,
  "RP11-505O20.1": 60502,
  "RP11-749H20.5": 60501,
  "RP3-402L9.3": 60500,
  "RP11-289E15.2": 60499,
  "RP11-526D8.13": 60496,
  "AF064858.9": 60495,
  "RP11-693N9.4": 60494,
  "RP11-157L3.14": 60493,
  "RP11-181F12.3": 60492,
  "RP11-1L5.2": 60487,
  "RP1-214M20.6": 60486,
  "RP11-289N10.2": 60484,
  "RP11-732B24.1": 60483,
  "RP11-571M6.19": 60482,
  "RP11-677I18.5": 60481,
  "RP1-50O24.8": 60480,
  "RP11-127L20.7": 60477,
  "RP11-58C22.1": 60475,
  "CH17-164J11.2": 60474,
  "CTD-2314B22.4": 60472,
  "RP5-876B10.6": 60471,
  "CTD-2144E22.14": 60470,
  "RP11-4F5.2": 60469,
  "RP11-490B18.10": 60468,
  "RP11-381K20.5": 60465,
  "RP11-815I9.7": 60464,
  "RP11-69L16.9": 60463,
  "CH17-342O10.2": 60462,
  "RP11-399F4.3": 60461,
  "ABBA01045074.1": 60460,
  "RP13-512J5.1": 60459,
  "RP11-39P20.1": 60456,
  "RP11-399E6.5": 60454,
  "CH17-469D17.2": 60451,
  "RP11-1277N13.1": 60450,
  "RP11-468F18.5": 60449,
  "U6_ENSG00000278625": 60446,
  "ENSG00000278066.1": 60441,
  "U6_ENSG00000277890": 60439,
  "U1_ENSG00000277374": 60437,
  "ENSG00000276872.1": 60435,
  "U2_ENSG00000276711": 60434,
  "RNA5-8SN4": 60433,
  "ENSG00000276312.1": 60431,
  "ENSG00000276197.1": 60430,
  "5_8S_rRNA_ENSG00000275757": 60428,
  "ENSG00000275661.1": 60427,
  "U1_ENSG00000275405": 60426,
  "ENSG00000273739.1": 60421,
  "RP11-557B9.1": 60418,
  "SNORA70_ENSG00000251796": 60417,
  "USP9YP26": 60414,
  "USP9YP21": 60413,
  "USP9YP20": 60411,
  "ELOCP34": 60409,
  "USP9YP36": 60407,
  "AC006328.9": 60405,
  "RP11-566H16.1": 60402,
  "ZNF736P5Y": 60401,
  "RP11-539D10.1": 60399,
  "RN7SL818P": 60396,
  "USP9YP31": 60392,
  "USP9YP35": 60391,
  "RNU1-97P": 60389,
  "USP9YP29": 60388,
  "USP9YP18": 60386,
  "HSFY6P": 60385,
  "AC009947.5": 60384,
  "AC009947.2": 60383,
  "RP11-427G18.1": 60379,
  "HSFY7P": 60378,
  "AC009494.3": 60366,
  "RP11-356K22.1": 60365,
  "RP11-576C2.1": 60364,
  "RNU1-41P": 60362,
  "PRYP6": 60360,
  "GPM6BP2": 60359,
  "PRYP5": 60357,
  "RNU1-48P": 60356,
  "USP9YP14": 60355,
  "ENSG00000278391.1": 60351,
  "USP9YP16": 60350,
  "USP9YP32": 60347,
  "RNU1-128P": 60346,
  "USP9YP27": 60345,
  "RP11-357E16.1": 60344,
  "RNA5SP521": 60342,
  "RNA5SP520": 60341,
  "RNU6-184P": 60338,
  "ENSG00000252689.1": 60336,
  "RP11-295P22.4": 60333,
  "MTND1P12": 60332,
  "MAFIP_ENSG00000278212": 60331,
  "RP11-131M6.1": 60330,
  "RP1-85D24.4": 60326,
  "RP11-160K17.1": 60324,
  "RP11-373F14.2": 60323,
  "AC006158.9": 60320,
  "RP11-441G8.1": 60318,
  "AC007967.4": 60317,
  "RP11-108F14.1": 60312,
  "RP11-105L10.1": 60308,
  "RNU6-521P": 60307,
  "Y_RNA_ENSG00000251996": 60306,
  "FAM197Y9": 60301,
  "AC012078.2": 60299,
  "RNU6-1334P": 60298,
  "DPH3P2": 60297,
  "RP11-143H17.1": 60294,
  "CTD-2183H9.7": 60293,
  "RN7SL697P": 60289,
  "RN7SL687P": 60288,
  "LL0XNC01-37G1.2": 60286,
  "AC151960.1": 60285,
  "CH17-38B12.4": 60281,
  "PPIAP91": 60276,
  "RP5-1014O16.10": 60274,
  "RP5-1014O16.1": 60273,
  "RP5-937E21.1": 60271,
  "RNA5SP524": 60268,
  "ENSG00000274086.1": 60267,
  "RP1-73A14.1": 60261,
  "RP11-183K14.1": 60260,
  "RN7SKP189": 60258,
  "RP1-169P22.2": 60257,
  "RP11-29O6.2": 60256,
  "MTND2P39": 60255,
  "RP3-406C18.2": 60252,
  "U7_ENSG00000275268": 60249,
  "ENSG00000238485.1": 60247,
  "RP11-1114A5.6": 60242,
  "ENSG00000239080.1": 60239,
  "WI2-88277B6.1": 60238,
  "RP13-210D15.8": 60236,
  "RP11-11A5.1": 60235,
  "Y_RNA_ENSG00000200572": 60230,
  "NAA20P1": 60224,
  "RP1-154J13.2": 60222,
  "RP11-529O20.2": 60221,
  "RP1-274L7.3": 60220,
  "RP1-203C2.2": 60215,
  "RP1-107N3.2": 60214,
  "RP1-107N3.1": 60213,
  "RP3-428A13.2": 60211,
  "MTCYBP38": 60210,
  "OR4W1P": 60209,
  "RP1-138O17.1": 60206,
  "ENSG00000252693.1": 60203,
  "Y_RNA_ENSG00000199705": 60202,
  "RN7SL190P": 60201,
  "RP5-1189B24.1": 60200,
  "U3_ENSG00000212321": 60198,
  "RP13-16D10.1": 60197,
  "RP6-166C19.13": 60196,
  "RP6-166C19.14": 60195,
  "RP6-166C19.15": 60194,
  "RP6-166C19.19": 60192,
  "RP6-166C19.20": 60191,
  "RP1-321E8.4": 60184,
  "RP11-45J1.1": 60182,
  "RHOXF1P2": 60181,
  "RHOXF1P3": 60180,
  "NUDT19P6": 60177,
  "ENSG00000239182.1": 60176,
  "RP11-197B12.1": 60174,
  "TUBB4BP3": 60173,
  "RP1-278D1.2": 60171,
  "RNU6-154P": 60169,
  "ENSG00000252441.1": 60167,
  "RP5-878I13.2": 60166,
  "SNORA35B": 60164,
  "RNU6-648P": 60162,
  "U3_ENSG00000201674": 60157,
  "RP1-136J15.1": 60149,
  "ENSG00000275110.1": 60147,
  "RNU6-309P": 60146,
  "Y_RNA_ENSG00000207146": 60145,
  "LL0XNC01-116E7.5": 60136,
  "H2BP9": 60135,
  "LL0XNC01-177E8.2": 60132,
  "LL0XNC01-221F2.2": 60131,
  "MTCYBP32": 60130,
  "MTND6P32": 60129,
  "MTCO3P19": 60128,
  "H3P45": 60124,
  "RP11-353J17.3": 60123,
  "MTND6P13": 60120,
  "C3orf49P1": 60119,
  "H2BP8": 60118,
  "RNU6-345P": 60117,
  "RP1-3E10.2": 60116,
  "RP1-232L22__A.1": 60115,
  "GHc-602D8.2": 60113,
  "RNU6-934P": 60111,
  "RP3-347M6.3": 60109,
  "ENSG00000252296.2": 60108,
  "TEX101P1": 60107,
  "RP11-390F10.3": 60106,
  "Metazoa_SRP_ENSG00000277900": 60104,
  "RN7SL379P": 60100,
  "HNRNPDLP3": 60098,
  "RNU6-332P": 60095,
  "TUSC2P2": 60092,
  "RNU6-555P": 60090,
  "RP13-362E11.3": 60089,
  "CTD-2194M22.1": 60085,
  "ENSG00000252016.1": 60084,
  "RPL34P36": 60083,
  "RP1-138A5.2": 60082,
  "RP1-93L7.4": 60073,
  "RP3-388N15.2": 60071,
  "RP3-326L13.2": 60068,
  "ATG4AP1": 60067,
  "ENSG00000202183.1": 60066,
  "EIF3JP1": 60065,
  "RNU6-995P": 60062,
  "HNRNPH3P1": 60060,
  "CTHRC1P1": 60059,
  "RNU6-854P": 60056,
  "RNU6-867P": 60054,
  "ENSG00000277922.1": 60048,
  "ENSG00000276784.1": 60041,
  "ENSG00000274655.1": 60037,
  "U3_ENSG00000273788": 60035,
  "AL135749.6": 60033,
  "RP11-262D11.2": 60031,
  "AL590763.16": 60030,
  "RP11-402P6.5": 60028,
  "RP11-402P6.3": 60025,
  "RP11-402P6.13": 60024,
  "RP11-402P6.2": 60023,
  "AL590762.10": 60021,
  "Metazoa_SRP_ENSG00000275975": 60020,
  "U3_ENSG00000212434": 60015,
  "RNU6-245P": 60012,
  "RP13-313G19.2": 60011,
  "Y_RNA_ENSG00000206646": 60010,
  "RP11-231N9.1": 60003,
  "RP11-167P23.2": 59999,
  "RP11-167P23.4": 59998,
  "PSMA5P1": 59997,
  "MTCO1P52": 59994,
  "RP11-266I3.7": 59993,
  "RP11-266I3.9": 59992,
  "RP11-266I3.8": 59991,
  "HDGFL3P1": 59990,
  "RP5-884M20.4": 59989,
  "SNORA11G": 59988,
  "RNU6-434P": 59986,
  "RP11-272G22.1": 59982,
  "RP11-258C19.4": 59979,
  "RP11-236P24.1": 59978,
  "RP13-77O11.11": 59976,
  "RP13-77O11.12": 59975,
  "RP13-77O11.8": 59974,
  "S100A11P8": 59973,
  "RP11-552J9.13": 59971,
  "S100A11P10": 59969,
  "RP13-34L8.8": 59965,
  "RP13-34L8.7": 59964,
  "RBM22P7": 59962,
  "RP11-485B17.10": 59961,
  "RP11-485B17.9": 59960,
  "RP11-485B17.5": 59959,
  "CTD-2267G17.2": 59956,
  "RP11-234P3.2": 59954,
  "RP11-104D21.2": 59950,
  "RNU6-935P": 59948,
  "Y_RNA_ENSG00000202495": 59947,
  "RNU4-52P": 59943,
  "RNU6-29P": 59940,
  "RNU6-1056P": 59939,
  "RP11-1148L6.8": 59938,
  "Metazoa_SRP_ENSG00000276823": 59937,
  "AF196972.4": 59935,
  "AF196972.3": 59934,
  "RP11-344N17.13": 59931,
  "RP11-344N17.9": 59930,
  "S100A11P9": 59929,
  "S100A11P6": 59926,
  "RP11-552E4.5": 59925,
  "S100A11P7": 59924,
  "S100A11P5": 59921,
  "RP11-38O23.4": 59919,
  "Metazoa_SRP_ENSG00000277605": 59915,
  "RP11-571E6.4": 59914,
  "RNU6-1189P": 59913,
  "Metazoa_SRP_ENSG00000277721": 59912,
  "Metazoa_SRP_ENSG00000278838": 59911,
  "ENSG00000212347.2": 59910,
  "RP4-551E13.2": 59909,
  "Y_RNA_ENSG00000200702": 59908,
  "SMIM15P1": 59907,
  "RP5-1044O17.1": 59906,
  "RNU6-1124P": 59905,
  "RP5-1174J21.1": 59902,
  "Y_RNA_ENSG00000238426": 59901,
  "RP11-126D17.1": 59900,
  "Y_RNA_ENSG00000206677": 59899,
  "ENSG00000252050.1": 59897,
  "RP11-31H15.2": 59894,
  "BX842568.1": 59892,
  "RP11-32A1.2": 59891,
  "RP11-497J7.4": 59887,
  "RP11-497J7.1": 59886,
  "RNU6-1087P": 59885,
  "RP11-573C10.1": 59883,
  "RP11-467P22.5": 59878,
  "RP11-12D5.2": 59872,
  "RP11-501H19.2": 59871,
  "Y_RNA_ENSG00000252486": 59870,
  "GS1-541M1.2": 59869,
  "RP11-617O8.1": 59868,
  "GS1-466O4.5": 59867,
  "GS1-466O4.2": 59865,
  "RP13-60P5.2": 59864,
  "RP11-753E22.2": 59862,
  "H2BP7": 59861,
  "RP11-494I9.1": 59858,
  "Y_RNA_ENSG00000206639": 59856,
  "ENSG00000201592.1": 59853,
  "Y_RNA_ENSG00000206663": 59852,
  "Y_RNA_ENSG00000202144": 59851,
  "RP1-272E8.2": 59849,
  "ENSG00000201467.1": 59845,
  "Y_RNA_ENSG00000199410": 59844,
  "RPL12P49": 59843,
  "RP11-759L5.2": 59842,
  "ENSG00000279413.1": 59840,
  "RP11-478H11.3-001": 59838,
  "RN7SKP290": 59836,
  "ENSG00000278218.1": 59831,
  "Y_RNA_ENSG00000207151": 59830,
  "RNU6-800P": 59829,
  "Y_RNA_ENSG00000202469": 59828,
  "RP11-126O22.11": 59826,
  "RP11-126O22.10": 59825,
  "RP11-126O22.7": 59822,
  "RP11-126O22.5": 59820,
  "RP11-126O22.1": 59816,
  "RP11-483M24.2": 59813,
  "ENSG00000252291.1": 59812,
  "Y_RNA_ENSG00000207320": 59808,
  "RNU6-114P": 59806,
  "SNORA48B": 59805,
  "RN7SL578P": 59803,
  "Metazoa_SRP_ENSG00000275287": 59800,
  "LL0YNC03-29C1.1": 59799,
  "AC002056.3": 59798,
  "Y_RNA_ENSG00000212569": 59797,
  "RP3-522J7.5": 59794,
  "RP5-996D20.3": 59791,
  "CITF22-92A6.2": 59790,
  "CTA-268H5.9": 59789,
  "RP5-1033E15.3": 59788,
  "RP3-388M5.8": 59785,
  "AL049758.2": 59783,
  "RP1-47A17.1": 59782,
  "RP4-669P10.19": 59780,
  "CTA-216E10.11": 59777,
  "Y_RNA_ENSG00000199515": 59774,
  "RP11-12M9.3": 59773,
  "Y_RNA_ENSG00000222698": 59772,
  "RP4-742C19.12": 59768,
  "Metazoa_SRP_ENSG00000277385": 59765,
  "RP5-1039K5.12": 59764,
  "Metazoa_SRP_ENSG00000273866": 59763,
  "Y_RNA_ENSG00000252412": 59761,
  "Y_RNA_ENSG00000252225": 59759,
  "MTATP6P20": 59756,
  "MTCO2P20": 59755,
  "MTCO1P20": 59754,
  "CTA-212A2.1": 59753,
  "RNU7-167P": 59751,
  "CTA-714B7.4": 59750,
  "RP1-101G11.2": 59749,
  "ENSG00000281295.1": 59748,
  "SNORA50B": 59747,
  "ENSG00000274170.1": 59744,
  "ENSG00000275656.1": 59742,
  "RP1-127L4.10": 59741,
  "RP1-180M12.1": 59739,
  "RNU6-201P": 59738,
  "CTA-440B3.1": 59737,
  "Y_RNA_ENSG00000202019": 59734,
  "RP3-412A9.15": 59733,
  "ENSG00000275307.1": 59731,
  "ENSG00000276057.1": 59729,
  "ENSG00000276664.1": 59728,
  "Y_RNA_ENSG00000200976": 59725,
  "AC000041.8": 59724,
  "AC002059.11": 59723,
  "ENSG00000280968.1": 59722,
  "CTA-292E10.7": 59721,
  "SNORD42_ENSG00000201209": 59719,
  "ENSG00000276675.1": 59718,
  "ENSG00000276150.1": 59716,
  "ENSG00000276991.1": 59714,
  "ENSG00000277941.1": 59712,
  "CTA-125H2.3": 59709,
  "CTA-246H3.8": 59707,
  "CTA-221G9.10": 59704,
  "KB-1995A5.4": 59700,
  "AP000354.2": 59699,
  "AP000351.3": 59697,
  "CH17-476P10.1": 59695,
  "AP000350.8": 59693,
  "AP000350.7": 59692,
  "AP000344.4": 59687,
  "KB-1269D1.8": 59686,
  "U7_ENSG00000275635": 59684,
  "AP000361.2": 59681,
  "LL22NC03-102D1.16": 59674,
  "KB-288A10.17": 59672,
  "LL22NC03-123E1.5": 59668,
  "LL22NC03-30E12.10": 59665,
  "LL22NC03-88E1.17": 59664,
  "LL22NC03-23C6.15": 59662,
  "LL22NC03-23C6.12": 59661,
  "KB-1027C11.4": 59660,
  "KB-1440D3.18": 59658,
  "KB-1440D3.16": 59655,
  "Metazoa_SRP_ENSG00000275840": 59650,
  "RN7SKP63": 59648,
  "KB-1592A4.16": 59645,
  "AC002472.17": 59644,
  "AC002472.8": 59642,
  "Y_RNA_ENSG00000201916": 59640,
  "Metazoa_SRP_ENSG00000277950": 59636,
  "AC000077.2": 59634,
  "AC004461.4": 59631,
  "Y_RNA_ENSG00000206739": 59630,
  "CA15P1": 59629,
  "Metazoa_SRP_ENSG00000275362": 59622,
  "ENSG00000274625.1": 59621,
  "XXbac-B33L19.15": 59620,
  "Metazoa_SRP_ENSG00000275319": 59619,
  "XXbac-B476C20.10": 59618,
  "CECR9": 59615,
  "AC006548.26": 59614,
  "AC007064.22": 59610,
  "AC007064.29": 59609,
  "KB-67B5.12": 59606,
  "CHEK2P4": 59605,
  "LA16c-17H1.3": 59604,
  "LA16c-4G1.4": 59602,
  "LA16c-2F2.5": 59598,
  "LA16c-60G3.5": 59597,
  "LA16c-60G3.6": 59594,
  "LA16c-13E4.3": 59593,
  "U6_ENSG00000276138": 59592,
  "KRTAP12-6P": 59589,
  "ENSG00000264452.1": 59587,
  "ENSG00000266692.1": 59586,
  "ENSG00000251778.1": 59583,
  "GET1-SH3BGR": 59580,
  "Y_RNA_ENSG00000252915": 59579,
  "ENSG00000276873.1": 59578,
  "AP001425.14": 59577,
  "Y_RNA_ENSG00000207416": 59576,
  "ENSG00000221398.1": 59574,
  "AP000280.66": 59571,
  "AP000275.64": 59570,
  "ENSG00000252045.1": 59569,
  "ENSG00000238390.1": 59568,
  "AP000244.11": 59567,
  "AP000567.27": 59566,
  "RN7SKP236": 59560,
  "AP000949.1": 59556,
  "RNU4-45P": 59555,
  "AP000705.6": 59554,
  "AP001506.1": 59552,
  "AP000432.3": 59548,
  "AP000457.2": 59544,
  "AP000962.1": 59543,
  "AF127577.13": 59539,
  "AL050303.10": 59535,
  "AL050303.11": 59534,
  "RN7SL52P": 59523,
  "bP-21264C1.1": 59519,
  "bP-2168N6.3": 59515,
  "CH507-528H12.10": 59511,
  "RNA5-8SN1": 59509,
  "ENSG00000278775.1": 59508,
  "CH507-528H12.7": 59507,
  "CH507-528H12.9": 59506,
  "CH507-528H12.12": 59505,
  "CH507-513H4.10": 59497,
  "RNA5-8SN2": 59495,
  "ENSG00000273614.1": 59491,
  "Y_RNA_ENSG00000276546": 59490,
  "Y_RNA_ENSG00000274484": 59488,
  "CH507-254M2.5": 59486,
  "CH507-236L23.3": 59485,
  "Y_RNA_ENSG00000274046": 59483,
  "CH507-210P18.3": 59481,
  "CH507-154B10.3": 59478,
  "CH507-152C13.5": 59477,
  "CH507-152C13.4": 59476,
  "Y_RNA_ENSG00000276902": 59475,
  "CH507-254M2.4": 59474,
  "Y_RNA_ENSG00000277777": 59468,
  "ENSG00000274915.1": 59465,
  "RP4-543J19.9": 59464,
  "ENSG00000274491.1": 59462,
  "ENSG00000276722.1": 59461,
  "ENSG00000276859.1": 59460,
  "RP13-379L11.3": 59459,
  "Y_RNA_ENSG00000252064": 59457,
  "RP11-380D15.2": 59453,
  "Y_RNA_ENSG00000199490": 59445,
  "RP4-791K14.2": 59442,
  "ENSG00000277967.1": 59441,
  "ENSG00000277830.1": 59439,
  "RP5-1049G16.4": 59436,
  "RP11-323C15.1": 59433,
  "RP3-461P17.6": 59429,
  "NDUFB4P10": 59428,
  "Y_RNA_ENSG00000252021": 59424,
  "RP1-138B7.4": 59421,
  "RP4-730D4.1": 59416,
  "RP4-620E11.5": 59412,
  "Metazoa_SRP_ENSG00000277965": 59409,
  "RP5-1100H13.3": 59408,
  "SNORA71_ENSG00000201811": 59407,
  "U6_ENSG00000283527": 59401,
  "RP3-477O4.5": 59400,
  "RP11-346K17.3": 59397,
  "Y_RNA_ENSG00000201498": 59395,
  "RP4-785G19.2": 59393,
  "RP5-854E16.2": 59390,
  "RNA5SP528": 59389,
  "5_8S_rRNA_ENSG00000275877": 59387,
  "Y_RNA_ENSG00000200325": 59386,
  "DUX4L37": 59384,
  "5_8S_rRNA_ENSG00000283291": 59382,
  "Y_RNA_ENSG00000283592": 59380,
  "RARRES2P11": 59378,
  "DUX4L33": 59377,
  "5_8S_rRNA_ENSG00000283568": 59374,
  "CTD-2514C3.1": 59372,
  "RNU6ATAC17P": 59369,
  "RP4-738P15.6": 59368,
  "CST9LP2": 59363,
  "Y_RNA_ENSG00000200208": 59361,
  "RP4-737E23.5": 59360,
  "RP5-1004I9.2": 59357,
  "RP5-984P4.1": 59354,
  "LLPHP1": 59352,
  "RP11-470C13.4": 59351,
  "RNU7-137P": 59349,
  "RNU1-131P": 59347,
  "RP1-298M8.1": 59346,
  "U3_ENSG00000212165": 59345,
  "RNU6-1159P": 59343,
  "RP4-718P11.1": 59342,
  "RP5-1128N12.2": 59340,
  "RP5-1099D15.1": 59339,
  "Metazoa_SRP_ENSG00000276525": 59338,
  "Metazoa_SRP_ENSG00000275222": 59337,
  "RP5-859I17.3": 59336,
  "RP1-209B9.2": 59334,
  "RP4-775C13.2": 59331,
  "RP4-775C13.1": 59330,
  "RP5-967N21.13": 59327,
  "RNU1-55P": 59326,
  "ENSG00000212517.1": 59325,
  "ENSG00000252096.1": 59322,
  "RP5-1009E24.9": 59321,
  "Y_RNA_ENSG00000207305": 59318,
  "RP4-673D20.4": 59315,
  "RP4-673D20.5": 59314,
  "RP4-576H24.2": 59312,
  "Y_RNA_ENSG00000206797": 59309,
  "AC016629.7": 59308,
  "LLNLR-271E8.1": 59307,
  "CTC-444N24.9": 59300,
  "CTC-360J11.5": 59296,
  "CTC-360J11.7": 59295,
  "AC006116.22": 59286,
  "Y_RNA_ENSG00000200646": 59285,
  "CTD-2611O12.6": 59280,
  "AC010525.5": 59279,
  "CTD-2537I9.15": 59278,
  "ENSG00000239137.1": 59276,
  "CTD-2587H24.1": 59275,
  "CTB-61M7.1": 59271,
  "AC009892.9": 59268,
  "AC009892.2": 59266,
  "AC008746.9": 59265,
  "AC008746.5": 59264,
  "AC008746.10": 59263,
  "AC008984.6": 59262,
  "AC008984.2": 59261,
  "AC010518.2": 59258,
  "AC010518.3": 59257,
  "RNU6-1307P": 59255,
  "AC010492.4": 59254,
  "AC010492.2": 59253,
  "AC012314.19": 59252,
  "RNU6-1041P": 59248,
  "RNU6-982P": 59246,
  "RNU6-980P": 59245,
  "CTC-339O9.2": 59243,
  "CTB-167G5.7": 59242,
  "CTD-2224J9.4": 59240,
  "CTD-2224J9.7": 59239,
  "CTD-3141N22.1": 59238,
  "CTD-3018O17.5": 59235,
  "Y_RNA_ENSG00000207265": 59234,
  "CTC-471J1.10": 59232,
  "CTC-429C10.7": 59231,
  "AC074141.3": 59230,
  "CTD-2616J11.15": 59224,
  "CTB-147C22.6": 59219,
  "Metazoa_SRP_ENSG00000276002": 59217,
  "Metazoa_SRP_ENSG00000276729": 59215,
  "U3_ENSG00000221125": 59214,
  "COX6CP7": 59211,
  "CTB-60B18.22": 59210,
  "CTB-60B18.17": 59208,
  "CTD-2571L23.9": 59206,
  "AC008985.1": 59205,
  "RP11-43N16.4": 59203,
  "CTB-147N14.7": 59200,
  "Y_RNA_ENSG00000222614": 59199,
  "CTB-12A17.2": 59198,
  "LLNLR-276E7.1": 59197,
  "AC006262.11": 59195,
  "CTC-344H19.6": 59194,
  "CTB-129P6.7": 59192,
  "SNORA70_ENSG00000253027": 59190,
  "AC092066.1": 59188,
  "AC138472.4": 59187,
  "CTC-512J12.7": 59186,
  "RP11-15A1.4": 59183,
  "LLNLR-271C9.1": 59182,
  "CTB-50E14.5": 59181,
  "AC006486.10": 59180,
  "AC005794.1": 59179,
  "CTD-2356P16.6": 59175,
  "CYP2A7P2": 59174,
  "CTC-490E21.11": 59173,
  "Y_RNA_ENSG00000207281": 59169,
  "CTC-471F3.5": 59168,
  "AC006133.7": 59167,
  "CTB-60E11.11": 59160,
  "RN7SL663P": 59158,
  "Y_RNA_ENSG00000206669": 59154,
  "AC002984.2": 59151,
  "AD001527.4": 59150,
  "AF038458.4": 59148,
  "TYMSP2": 59146,
  "LLpac-136A2.1": 59145,
  "CTD-2527I21.16": 59143,
  "LOC401913": 59141,
  "CTD-2553L13.9": 59138,
  "CTD-2553L13.7": 59135,
  "RPS4XP23": 59134,
  "CTC-461H2.3": 59133,
  "RP5-827A12.2": 59448,
  "CTD-2085J24.5": 59131,
  "CTC-439O9.1": 59129,
  "CTD-2001J20.1": 59128,
  "AC005307.3": 59123,
  "AC005758.1": 59120,
  "CTC-459F4.8": 59119,
  "AC022153.1": 59118,
  "CTC-459F4.7": 59117,
  "CTD-2027I19.2": 59114,
  "ZNF92P3": 59112,
  "ZNF726P1": 59109,
  "RP11-359H18.2": 59108,
  "LLNLF-18A12.1": 59107,
  "RP11-15H20.2": 59106,
  "BNIP3P36": 59103,
  "BNIP3P35": 59101,
  "CTC-451A6.5": 59098,
  "CTC-457E21.7": 59097,
  "RNU6-1179P": 59094,
  "BNIP3P33": 59092,
  "BNIP3P32": 59091,
  "CTB-31C7.3": 59090,
  "RP11-157B13.10": 59088,
  "AC003973.3": 59084,
  "RP11-678G14.5": 59082,
  "CTD-2561J22.2": 59080,
  "CTD-2542C24.5": 59074,
  "CTD-2542C24.3": 59073,
  "CTD-2542C24.2": 59072,
  "CTD-2542C24.14": 59071,
  "BNIP3P19": 59069,
  "BNIP3P18": 59067,
  "AC078899.1": 59066,
  "CTC-260E6.3": 59063,
  "BNIP3P16": 59061,
  "BNIP3P15": 59060,
  "CTC-260E6.2": 59058,
  "AC006539.2": 59056,
  "AC006539.6": 59055,
  "AC006539.3": 59054,
  "AC007204.3": 59053,
  "CTC-559E9.13": 59052,
  "BNIP3P9": 59051,
  "CTC-559E9.9": 59049,
  "CTC-559E9.12": 59048,
  "CTC-412M14.5": 59047,
  "CTC-412M14.6": 59046,
  "KB-1183D5.16": 59646,
  "CTD-3137H5.4": 59044,
  "CTB-52I2.4": 59041,
  "RNA5SP468": 59039,
  "CTD-2521M24.4": 59036,
  "CTD-3222D19.9": 59033,
  "CTD-2013N17.6": 59031,
  "Metazoa_SRP_ENSG00000275901": 59030,
  "CTD-2231E14.2": 59029,
  "AC005336.4": 59026,
  "LLNLF-158E9.1": 59025,
  "AC005336.5": 59024,
  "ENSG00000273782.1": 59023,
  "AD000091.3": 59022,
  "AC006128.2": 59020,
  "RNU6-782P": 59017,
  "CTD-3093B17.2": 59016,
  "AC007787.3": 59015,
  "MTATP6P27": 59013,
  "MTCO2P27": 59012,
  "CTD-3105H18.4": 59009,
  "CTD-2666L21.3": 59007,
  "CTC-359D24.5": 59005,
  "CTC-398G3.2": 59001,
  "Y_RNA_ENSG00000202357": 58999,
  "ENSG00000278643.1": 58997,
  "RN7SL192P": 58996,
  "HIKESHIP2": 58995,
  "RNU7-140P": 58993,
  "CTD-2623N2.3": 58991,
  "CTC-543D15.1": 58989,
  "CTD-2557P19.4": 58987,
  "AC093230.2": 58986,
  "CTD-2550O8.7": 58984,
  "CTD-3020H12.3": 58983,
  "RPS27AP19": 58981,
  "RP11-1137G4.5": 58980,
  "RP11-1137G4.4": 58979,
  "CTC-312O10.2": 58977,
  "CTC-312O10.3": 58976,
  "CTD-2396E7.7": 58974,
  "CTC-503J8.8": 58973,
  "CTC-503J8.2": 58971,
  "CTC-232P5.4": 58970,
  "CTB-50L17.2": 58969,
  "CTB-50L17.8": 58968,
  "AC005777.3": 58964,
  "AC005786.3": 58963,
  "AC005514.2": 58960,
  "AC005262.4": 58958,
  "AC006130.4": 58955,
  "LLNLR-304A6.2": 58953,
  "LLNLR-304A6.1": 58952,
  "AC005943.6": 58950,
  "AC004623.3": 58949,
  "AC011558.5": 58948,
  "AC005559.3": 58947,
  "LLNLR-222A1.1": 58940,
  "SIGLEC19P": 59221,
  "RP11-196B3.2": 58937,
  "RP11-196B3.1": 58936,
  "RP11-800A18.3": 58935,
  "CTD-2286N8.1": 58934,
  "RNU6-655P": 58931,
  "ENSG00000199392.1": 58929,
  "RP11-862L9.2": 58927,
  "RP11-162A12.3": 58926,
  "Metazoa_SRP_ENSG00000275355": 58925,
  "CCND3P2": 58923,
  "RP11-504I13.2": 58922,
  "RP11-1O2.2": 58921,
  "ENSG00000283452.1": 58919,
  "RP11-25L3.1": 58918,
  "RP11-752P2.2": 58916,
  "RP11-47G4.1": 58914,
  "RP11-529J17.1": 58913,
  "RP11-644A7.2": 58912,
  "LARP7P3": 58911,
  "RP11-543H23.1": 58910,
  "RP11-421N8.1": 58907,
  "RP11-638L3.2": 58906,
  "RP11-29O13.1": 58904,
  "RP11-762J3.1": 58902,
  "RP11-120K19.3": 58900,
  "RP11-640A1.4": 58899,
  "Y_RNA_ENSG00000199867": 58898,
  "RP11-325K19.6": 58897,
  "RP11-795H16.2": 58895,
  "RNU6-567P": 58894,
  "RNU6-219P": 58892,
  "SNORA108": 58891,
  "U3_ENSG00000212539": 58890,
  "Y_RNA_ENSG00000206865": 58889,
  "RP11-289E15.1": 58887,
  "RP11-61D1.2": 58886,
  "CUPIN1P": 58885,
  "RP11-405M12.2": 58920,
  "RP11-116K4.1": 58884,
  "RP11-440L16.1": 58883,
  "RP11-267C16.2": 58882,
  "RP11-10I6.2": 58880,
  "RP11-1030E3.2": 58879,
  "RP11-426J5.1": 58873,
  "RP11-426J5.3": 58872,
  "RP11-380M21.3": 58869,
  "RP11-157P23.1": 58866,
  "RP11-49K24.5": 58864,
  "RP11-49K24.3": 58863,
  "RP11-742D12.1": 58860,
  "RP11-618K16.4": 58856,
  "MLECP1": 58853,
  "AC083760.1": 58852,
  "RP11-789C7.1": 58851,
  "AC011225.1": 58849,
  "RP11-1147P1.1": 58845,
  "RP11-49I11.3": 58843,
  "RP11-49I11.2": 58842,
  "RP11-723J4.3": 58841,
  "RP11-322E11.3": 58840,
  "RP11-158H5.2": 58839,
  "RP11-115P21.1": 58837,
  "Y_RNA_ENSG00000222395": 58834,
  "RP11-53I6.1": 58833,
  "RP11-326K13.3": 58832,
  "RP11-326K13.2": 58831,
  "RP11-549B18.3": 58829,
  "RNU6-857P": 58827,
  "RP11-675P14.2": 58826,
  "RNU6-408P": 58824,
  "RP11-552O4.2": 58822,
  "U3_ENSG00000275900": 58821,
  "RNU6-1289P": 58820,
  "RP11-107K17.2": 58819,
  "Y_RNA_ENSG00000199636": 58815,
  "RP11-799B12.1": 58813,
  "RP11-639E23.1": 58811,
  "Y_RNA_ENSG00000223023": 58809,
  "RNU6-1032P": 58808,
  "SNORA73_ENSG00000199977": 58804,
  "ENSG00000221139.1": 58801,
  "RP11-454P7.1": 58798,
  "RP11-757O6.4": 58794,
  "RP11-757O6.7": 58793,
  "RP11-757O6.6": 58792,
  "RP11-681B3.4": 58791,
  "RP11-411B10.5": 58790,
  "FRG2LP": 58789,
  "RP11-411B10.7": 58786,
  "RP11-807E13.2": 58782,
  "Y_RNA_ENSG00000201466": 58780,
  "ENSG00000278039.1": 60039,
  "RP11-861E21.3": 58779,
  "RP11-64C12.1": 58777,
  "RP11-64C12.3": 58776,
  "RP11-815J4.7": 58773,
  "RP11-703I16.2": 58771,
  "RP11-820I16.2": 58769,
  "RP11-677O4.4": 58768,
  "RP11-93H10.1": 58765,
  "RNU6-903P": 58760,
  "ENSG00000212626.1": 58754,
  "RP11-637N19.1": 58752,
  "RP11-138C24.2": 58749,
  "SNORA70_ENSG00000252258": 58747,
  "Y_RNA_ENSG00000202224": 58744,
  "RP11-288C17.1": 58741,
  "RP11-683L23.6": 58738,
  "Y_RNA_ENSG00000201239": 58732,
  "RP13-516M14.8": 58730,
  "RP11-498C9.4": 58728,
  "Y_RNA_ENSG00000207021": 58727,
  "RP11-455O6.5": 58725,
  "CTD-2568A17.11": 59218,
  "CTD-2579N5.4": 59102,
  "CTD-2526A2.4": 58721,
  "RP11-334C17.3": 58719,
  "ENSG00000200063.1": 58715,
  "RP11-219G17.6": 58713,
  "RP11-75C10.6": 58709,
  "Y_RNA_ENSG00000200651": 58708,
  "RP11-87G24.2": 58706,
  "ENSG00000274051.1": 58705,
  "RNY4P36": 58704,
  "RP11-794C22.2": 58702,
  "Y_RNA_ENSG00000202332": 58699,
  "Y_RNA_ENSG00000206713": 58695,
  "TRIM80P": 58694,
  "RP11-1112G13.3": 58693,
  "ENSG00000252274.1": 58691,
  "RNU7-155P": 58690,
  "RP11-1058G23.1": 58688,
  "CTD-3022L24.1": 58685,
  "RP11-855A2.2": 58682,
  "RPSAP67": 58680,
  "RP11-401F2.2": 58676,
  "ENSG00000207410.1": 58675,
  "RP11-4F22.3": 58674,
  "GS1-531I17.2": 58673,
  "RP11-583F2.7": 58669,
  "RP11-927P21.6": 58668,
  "RDM1P4": 58666,
  "RP11-927P21.8": 58664,
  "RP11-927P21.7": 58663,
  "BPTFP1": 58660,
  "CTD-2515C13.1": 58825,
  "KPNA2P3": 58658,
  "RP11-87N3.6": 58657,
  "ENSG00000281311.1": 58654,
  "CTC-264K15.5": 58653,
  "RP11-630H24.3": 58651,
  "RP11-51F16.1": 58650,
  "RP11-269G24.7": 58649,
  "RP11-556O9.4": 58647,
  "RP11-51L5.2": 58641,
  "Y_RNA_ENSG00000200842": 58637,
  "Y_RNA_ENSG00000202361": 58635,
  "RPSAP66": 58633,
  "RP11-15E18.5": 58631,
  "TBC1D3P1": 58623,
  "Y_RNA_ENSG00000207235": 58619,
  "Metazoa_SRP_ENSG00000275680": 58618,
  "RP11-579O24.1": 58617,
  "Metazoa_SRP_ENSG00000276601": 58616,
  "RP11-426D19.1": 58606,
  "RNU6-1249P": 58601,
  "CTD-2033D24.2": 58600,
  "RP11-372K20.1": 58598,
  "RP11-312B18.1": 58596,
  "CTD-2535P7.2": 58595,
  "MTCO1P40": 58592,
  "RP11-481C4.2": 58590,
  "RP11-294J22.7": 58588,
  "Y_RNA_ENSG00000201340": 58587,
  "RP11-893F2.18": 58585,
  "RNU6-1313P": 58584,
  "RP11-304F15.5": 58583,
  "RP11-708H21.1": 58578,
  "B4GALNT2P1": 58577,
  "ENSG00000212565.1": 58571,
  "Y_RNA_ENSG00000206805": 58567,
  "Y_RNA_ENSG00000206734": 58565,
  "RN7SL199P": 58562,
  "RN7SL656P": 58560,
  "RP11-259G18.1": 58559,
  "Metazoa_SRP_ENSG00000274883": 58556,
  "RP11-707O23.1": 58555,
  "RDM1P1": 58554,
  "Y_RNA_ENSG00000200888": 58552,
  "RP11-1072C15.6": 58551,
  "RP11-1072C15.7": 58550,
  "U3_ENSG00000221496": 58548,
  "Metazoa_SRP_ENSG00000278109": 58546,
  "RNU6-1137P": 58543,
  "CTD-3014M21.1": 58542,
  "U2_ENSG00000274452": 58539,
  "U2_ENSG00000277903": 58535,
  "U2_ENSG00000278048": 58533,
  "RP11-242D8.3": 58529,
  "CTD-3199J23.6": 58528,
  "AC135721.3": 58527,
  "CTD-3193K9.1": 58525,
  "RP11-400F19.12": 58524,
  "RP11-358B23.6": 58522,
  "AC003958.6": 58520,
  "TBC1D3P7": 58519,
  "Y_RNA_ENSG00000222881": 58513,
  "CTD-2267D19.7": 58512,
  "CTD-2267D19.1": 58511,
  "CTD-2206N4.5": 58505,
  "RP1-56K13.6": 58504,
  "RPS20P35": 58503,
  "RNU6-866P": 58501,
  "RNA5SP526": 58499,
  "CH17-258A22.4": 58497,
  "5S_rRNA_ENSG00000277488": 58496,
  "RNU6-489P": 58495,
  "CTC-421K24.1": 58494,
  "RP11-19G24.2": 58493,
  "RP11-19G24.1": 58492,
  "CTB-75G16.1": 58491,
  "Y_RNA_ENSG00000265889": 58488,
  "AC131056.6": 58486,
  "RP11-893G17.4": 58485,
  "RP11-428O23.1": 58484,
  "RN7SL301P": 58483,
  "7SK_ENSG00000271394": 58481,
  "AC015849.14": 58480,
  "RP11-1094M14.1": 58478,
  "SLFN12L_ENSG00000286065": 58476,
  "RP11-686D22.10": 58475,
  "RP11-1094M14.7": 58474,
  "RP11-686D22.7": 58473,
  "RP11-686D22.3": 58472,
  "Vault_ENSG00000252328": 58470,
  "RNU6-840P": 58469,
  "RP5-837J1.1": 58468,
  "RP11-521P1.1": 58466,
  "RP11-118G23.4": 58464,
  "RP11-40A13.2": 58463,
  "RP11-466A19.7": 58461,
  "CTD-2095E4.3": 58455,
  "RP11-640N20.9": 58454,
  "RP11-640N20.6": 58452,
  "RP11-640N20.1": 58449,
  "RP11-805L22.1": 58447,
  "RP11-686D22.2": 58471,
  "RP1-41C23.2": 58446,
  "RP11-848P1.7": 58443,
  "CTD-2349P21.1": 58442,
  "CTD-2349P21.3": 58441,
  "SMURF2P1": 58438,
  "RP11-218M11.7": 58437,
  "Y_RNA_ENSG00000207132": 58435,
  "RP11-1148O4.1": 58434,
  "RP11-338L22.3": 58432,
  "SNORA70_ENSG00000252657": 58430,
  "RP11-82O19.2": 58429,
  "RP11-22N12.2": 58428,
  "RP11-20B24.3": 58426,
  "CTD-2350C19.5": 58424,
  "CTB-96E2.3": 58422,
  "CTD-2008P7.7": 58419,
  "Vault_ENSG00000252283": 58418,
  "RP1-66C13.1": 58413,
  "RP11-19P22.3": 58412,
  "RP11-173M1.3": 58406,
  "RP11-846F4.14": 58402,
  "RP13-929K23.5": 58401,
  "RP13-929K23.4": 58400,
  "MTCO3P13": 58398,
  "MTATP6P3": 58397,
  "RP11-846F4.6": 58396,
  "MTND6P35": 58394,
  "RP11-744K17.3": 58393,
  "ABC13-47656900H15.1": 58390,
  "AC144838.3": 58388,
  "CH17-53B9.2": 58387,
  "RP11-822E23.3": 58383,
  "EIF1P5": 58382,
  "RP11-746M1.8": 58381,
  "RP11-746M1.2": 58380,
  "SPECC1P2": 58379,
  "RP11-344E13.1": 58378,
  "RP11-283C24.2": 58377,
  "OLA1P2": 58376,
  "AC126365.1": 58375,
  "AC087499.8": 58374,
  "AC087499.7": 58373,
  "RP11-218E15.1": 58372,
  "AC087499.9": 58370,
  "RP11-434D2.11": 58368,
  "RP11-434D2.8": 58367,
  "AC015818.6": 58365,
  "Metazoa_SRP_ENSG00000278701": 58363,
  "RNU6-467P": 58362,
  "AC005730.2": 58361,
  "RP11-78O7.1": 58360,
  "Y_RNA_ENSG00000275982": 58357,
  "MTCO1P39": 58355,
  "ENSG00000283675.1": 58350,
  "SNORD3D_ENSG00000281000": 58349,
  "RP11-28B23.1": 58347,
  "AC090286.2": 58345,
  "RN7SL627P": 58344,
  "AC107982.4": 58343,
  "RP11-815I9.5": 58342,
  "AC107983.4": 58339,
  "RP1-37N7.6": 58338,
  "YWHAEP2": 58336,
  "RP11-258F1.2": 58333,
  "AC087163.2": 58331,
  "RP11-45M22.2": 58324,
  "RP1-48J14.1": 58323,
  "RP13-483F6.2": 60140,
  "RN7SL620P": 58322,
  "RP11-640I15.2": 58320,
  "RP11-849N15.5": 58317,
  "RP11-963H4.8": 58309,
  "RP11-477N12.4": 58308,
  "RP11-713H12.1": 58307,
  "RP11-599B13.8": 58303,
  "RP11-1099M24.9": 58302,
  "RP11-1099M24.8": 58301,
  "RP11-1099M24.6": 58300,
  "RP11-186B7.4": 58299,
  "Y_RNA_ENSG00000201489": 58298,
  "AC026954.6": 58296,
  "CTD-2545G14.6": 58294,
  "CTD-2545G14.2": 58292,
  "CTC-281F24.2": 58290,
  "RP11-636N17.1": 58288,
  "RNU6-1264P": 58287,
  "CTB-162E12.1": 58286,
  "RP11-807C20.2": 58285,
  "RP11-46I8.4": 58284,
  "RP11-46I8.1": 58283,
  "RP11-147K16.3": 58278,
  "RP11-64J4.4": 58277,
  "RP1-59D14.8": 58274,
  "RP1-59D14.9": 58273,
  "RP5-1037N22.2": 58272,
  "RP11-667K14.10": 58269,
  "RP11-667K14.13": 58268,
  "AC016292.3": 58266,
  "RP11-818O24.2": 58265,
  "RP11-216P6.2": 58264,
  "RP11-356I18.1": 58262,
  "RP11-411G7.2": 58261,
  "CTD-3057O21.1": 58257,
  "RP11-106D4.3": 58255,
  "RP11-178L8.6": 58254,
  "RP11-178L8.1": 58253,
  "RP11-463O9.2": 58251,
  "RP11-568J23.2": 58247,
  "RP11-568J23.1": 58246,
  "COX6CP16": 58244,
  "RP11-505K9.3": 58243,
  "RP11-391L3.4": 58235,
  "RP11-314O13.2": 58232,
  "RP11-556H2.1": 58230,
  "RP11-264L1.2": 58226,
  "RP11-358L22.2": 58223,
  "RP11-264M12.4": 58221,
  "RP11-571O6.2": 58220,
  "CTD-2300H10.2": 58219,
  "ENSG00000252122.1": 58217,
  "RP11-331F4.5": 58216,
  "RP11-331F4.4": 58215,
  "Y_RNA_ENSG00000207525": 58211,
  "PPIAP49": 58208,
  "AC002044.1": 58204,
  "CTC-448F2.7": 59126,
  "AC002044.3": 58203,
  "CTD-2326C4.1": 58202,
  "RP11-417N10.5": 58196,
  "RP11-424M24.3": 58193,
  "RP11-394B2.3": 58192,
  "RP11-296I10.5": 58188,
  "RP11-106J23.1": 58187,
  "NPIPB14P": 58186,
  "RP11-419C5.3": 58185,
  "ENSG00000201666.1": 59875,
  "SNORA62_ENSG00000252443": 58184,
  "Y_RNA_ENSG00000200164": 58181,
  "RP11-615I2.3": 58177,
  "Y_RNA_ENSG00000199263": 58174,
  "RP11-96D1.8": 58172,
  "RP11-67A1.4": 58171,
  "ENSG00000212445.1": 58170,
  "Y_RNA_ENSG00000201850": 58169,
  "CTC-479C5.11": 58168,
  "CTD-2012K14.5": 58167,
  "CTC-277H1.6": 58165,
  "RP11-361L15.3": 58163,
  "RP11-439I14.3": 58158,
  "PPIAP48": 58157,
  "RP11-744D14.1": 58156,
  "RP11-370P15.1": 58155,
  "RP11-2K6.1": 58154,
  "RP11-90K18.1": 58150,
  "RP11-430C1.2": 58148,
  "DUXAP11": 58147,
  "RP11-451N19.3": 58144,
  "CTA-331F8.1": 58143,
  "SNORA50A_ENSG00000281910": 58142,
  "Y_RNA_ENSG00000207173": 58141,
  "RNU6-20P": 58140,
  "RP11-407G23.5": 58137,
  "RP11-407G23.2": 58136,
  "RP11-441F2.4": 58135,
  "RP11-212I21.3": 58132,
  "RP11-357N13.6": 58129,
  "RP11-454F8.4": 58122,
  "RP11-454F8.2": 58121,
  "RP11-454F8.3": 58120,
  "RP11-467J12.2": 58119,
  "RP11-297L17.6": 58118,
  "RP11-132F7.2": 58117,
  "RN7SKP142": 58115,
  "AC137527.2": 58114,
  "AC009166.7": 58113,
  "SNORA70_ENSG00000252526": 58111,
  "RP11-429P3.8": 58110,
  "Metazoa_SRP_ENSG00000273829": 58109,
  "NCOA5LP": 58107,
  "RP11-305A4.2": 58106,
  "RP11-491F9.2": 58104,
  "RP11-42I10.3": 58102,
  "RP11-44I10.5": 58099,
  "CTD-2600H12.2": 58097,
  "RP11-3M1.3": 58096,
  "CTB-55P19.1": 58095,
  "RP11-196B3.4": 58938,
  "RP11-329J18.4": 58092,
  "RP11-93O14.1": 58086,
  "RP11-46D6.5": 58084,
  "RP11-43P5.3": 58083,
  "RP11-352B15.5": 58081,
  "C1QL1P1": 58080,
  "AGGF1P6": 58078,
  "RARRES2P10": 58077,
  "RP11-80F22.16": 58076,
  "FRG2GP": 58073,
  "RARRES2P9": 58072,
  "RARRES2P5": 58071,
  "RP11-244B22.10": 58068,
  "NAMPTP3": 58067,
  "DUX4L46": 58063,
  "CTD-2522B17.8": 58062,
  "RP11-812E19.14": 58057,
  "RP11-812E19.5": 58055,
  "RP11-812E19.12": 58053,
  "RP11-104C4.2": 58051,
  "RP11-104C4.6": 58049,
  "RP11-293B20.2": 58048,
  "RP11-989E6.13": 58038,
  "RP11-989E6.1": 58037,
  "RP11-67H24.1": 58036,
  "RP11-586K12.1": 58035,
  "RP11-586K12.2": 58034,
  "RP11-67H24.3": 58033,
  "RP11-586K12.5": 58032,
  "RP11-586K12.7": 58031,
  "CTC-503J8.9": 58972,
  "RP11-96K14.1": 58029,
  "RP11-652G5.2": 58028,
  "RP11-626K17.2": 58027,
  "RP11-17M15.2": 58024,
  "RP11-1292F20.1": 58023,
  "RP11-56L13.6": 58022,
  "RP11-56L13.3": 58020,
  "RP11-1166P10.1": 58017,
  "RP11-170L3.6": 58016,
  "RP11-170L3.7": 58015,
  "RP11-170L3.5": 58014,
  "CTBP2P9": 59489,
  "RP11-170L3.4": 58013,
  "AC002519.6": 58011,
  "RP11-452L6.6": 58008,
  "RP11-120K18.3": 58007,
  "NDUFA3P6": 58006,
  "RP11-388M20.7": 58005,
  "RP11-2C24.5": 58002,
  "RNU6-1043P": 57999,
  "RP11-146F11.3": 57997,
  "AC002310.17": 57995,
  "SNORA80C": 57991,
  "RP11-297C4.6": 57990,
  "RP11-347C12.12": 57989,
  "RP11-347C12.8": 57988,
  "RP11-347C12.9": 57987,
  "RP11-368N21.5": 57982,
  "RP11-231C14.5": 57981,
  "RP11-231C14.6": 57976,
  "RP11-426C22.1": 57975,
  "RP11-426C22.12": 57974,
  "RP11-231C14.9": 57973,
  "RP11-426C22.3": 57972,
  "CTB-134H23.3": 57971,
  "ENSG00000252461.1": 57970,
  "RP11-1348G14.7": 57968,
  "RP11-1348G14.6": 57967,
  "Y_RNA_ENSG00000201501": 59446,
  "RP11-666O2.5": 57964,
  "RP11-666O2.4": 57963,
  "RP11-435I10.5": 57960,
  "RP11-57A19.6": 57959,
  "RNY1P10": 57958,
  "Y_RNA_ENSG00000201371": 57955,
  "RP11-266L9.6": 57951,
  "ENSG00000201541.1": 57948,
  "CTA-345G4.1": 57945,
  "CTD-2196E14.8": 57943,
  "RN7SKP23": 57942,
  "RP11-368J21.4": 57940,
  "CTD-2649C14.1": 57939,
  "RP11-645C24.6": 57938,
  "CTB-31N19.4": 57936,
  "CTD-2547E10.3": 57933,
  "ENSG00000275908.1": 57931,
  "RP1-85D24.2": 60328,
  "AC004381.9": 57930,
  "AC004381.8": 57929,
  "RP11-143N13.4": 57927,
  "LARP7P2": 57924,
  "RNU4-46P": 57922,
  "Y_RNA_ENSG00000206927": 57919,
  "RP11-1212A22.8": 57918,
  "RP11-1212A22.7": 57916,
  "CTD-2036A2.1": 57915,
  "RP11-164A6.1": 57914,
  "RP11-1102P22.1": 57911,
  "CTD-2576D5.2": 57909,
  "RNU6-207P": 60137,
  "CTD-2576D5.1": 57908,
  "RP11-14N9.1": 57907,
  "RP11-467M13.3": 57906,
  "RP11-958N24.4": 57904,
  "RP11-517A5.6": 57902,
  "RP11-72I8.2": 57900,
  "Y_RNA_ENSG00000207425": 57896,
  "RP11-719K4.7": 57895,
  "ENSG00000252352.1": 58684,
  "TMF1P1": 57892,
  "ENSG00000199474.1": 57891,
  "RP11-165M1.1": 57890,
  "ENSG00000238685.1": 57889,
  "UBL5P4": 57888,
  "CTD-3088G3.4": 57885,
  "Y_RNA_ENSG00000199668": 57884,
  "ENSG00000212228.1": 57883,
  "MTND3P13": 57878,
  "MTND4P34": 57876,
  "MTND5P33": 57875,
  "MTCYBP33": 57873,
  "RP11-475D10.5": 57870,
  "ENSG00000252138.1": 57867,
  "ENSG00000283584.1": 57866,
  "RP11-185J20.2": 57864,
  "RP11-185J20.1": 57863,
  "RP11-19H6.1": 57861,
  "SNRPCP20": 57860,
  "RP11-382N13.6": 57858,
  "RP11-127I20.9": 57855,
  "Metazoa_SRP_ENSG00000278700": 57853,
  "SUB1P3": 57852,
  "RP11-295D4.3": 57850,
  "RP11-95P2.4": 57849,
  "RP11-95J11.1": 57848,
  "LA16c-390H2.1": 57847,
  "SNORA3C": 57841,
  "CTD-2270P14.2": 57840,
  "CTD-3126B10.2": 57837,
  "RP11-20I23.10": 57836,
  "RP11-20I23.2": 57834,
  "AC020951.1": 59003,
  "ENSG00000281010.1": 57832,
  "Y_RNA_ENSG00000200059": 57831,
  "LA16c-313F4.1": 57828,
  "LA16c-380F5.1": 57826,
  "LA16c-380A1.2": 57820,
  "LA16c-407A10.3": 57818,
  "RP1-196A12.1": 57817,
  "Y_RNA_ENSG00000201034": 57816,
  "Z97634.3": 57815,
  "HBAP1": 57813,
  "AC140725.7": 57811,
  "RP11-299G20.5": 57808,
  "RP11-66B24.3": 57807,
  "RP11-192M23.1": 57806,
  "Y_RNA_ENSG00000201724": 57803,
  "AC006116.14": 59287,
  "RP11-20G13.4": 57802,
  "HNRNPA1P62": 57800,
  "RP11-719C20.1": 57799,
  "RP11-183E24.1": 57798,
  "U6_ENSG00000283372": 57797,
  "RP11-461F11.2": 57796,
  "RN7SKP181": 57795,
  "RP11-522B15.1": 57792,
  "CTD-2643K12.1": 57786,
  "RP11-386M24.5": 57782,
  "AC068831.11": 57777,
  "Y_RNA_ENSG00000200142": 57776,
  "RN7SL363P": 57775,
  "SNORD18_ENSG00000200677": 57774,
  "RP11-697E2.7": 57769,
  "U7_ENSG00000276376": 57768,
  "RP11-493E3.3": 57767,
  "RP11-493E3.2": 57766,
  "RNU7-111P": 57765,
  "RP11-493E3.1": 57764,
  "CTD-2335A18.2": 57762,
  "RP11-320A16.1": 57759,
  "RP11-97O12.5": 57756,
  "ENSG00000200206.1": 57754,
  "RNU6-231P": 57751,
  "RNU6-1280P": 57749,
  "RN7SL428P": 57747,
  "RP11-561C5.4": 57746,
  "RP11-561C5.1": 57745,
  "Metazoa_SRP_ENSG00000277578": 57742,
  "EGLN1P1": 57741,
  "TUBAP4": 57732,
  "RP11-752G15.7": 57731,
  "RP11-752G15.10": 57730,
  "RP11-752G15.4": 57729,
  "CTD-2240J17.5": 57723,
  "RP11-758M2.1": 57720,
  "RP11-81A1.8": 57718,
  "RP11-591L14.1": 57714,
  "RP11-591L14.2": 57713,
  "RNU6-415P": 57711,
  "RP11-160C18.4": 57710,
  "RP11-335K5.3": 57707,
  "RP11-650L12.4": 57706,
  "RP11-5O23.1": 57705,
  "CTD-2071N1.2": 57702,
  "RP11-797A18.5": 57698,
  "Metazoa_SRP_ENSG00000196274": 57696,
  "CTD-2323K18.3": 57692,
  "CTD-2562G15.2": 57691,
  "RN7SL489P": 57689,
  "LL22NC03-30E12.13": 59667,
  "RP11-817O13.1": 57688,
  "ENSG00000252722.1": 57687,
  "Metazoa_SRP_ENSG00000203411": 57686,
  "KB-176G8.1": 59575,
  "Y_RNA_ENSG00000199580": 57683,
  "RP11-151H2.3": 57682,
  "ENSG00000212279.2": 57681,
  "RP11-361M10.4": 57676,
  "RN7SL853P": 57675,
  "RP11-1006G14.5": 57672,
  "RP11-253M7.3": 57667,
  "Y_RNA_ENSG00000207395": 57666,
  "RP11-809H16.3": 57665,
  "RP11-883G10.1": 57662,
  "RP11-282M16.1": 57661,
  "RP11-622C24.1": 57659,
  "U6_ENSG00000283249": 57656,
  "RP11-16E23.4": 57655,
  "SNORD13E": 57654,
  "Y_RNA_ENSG00000252217": 57653,
  "RP11-349G13.1": 57652,
  "RP11-349G13.3": 57651,
  "RP11-349G13.2": 57650,
  "SNORA24B": 57649,
  "RP11-325L12.3": 57647,
  "RP11-330L19.1": 57644,
  "Y_RNA_ENSG00000201071": 57641,
  "RP11-299H22.3": 57636,
  "RP11-313H3.1": 57629,
  "RP11-30K9.7": 57628,
  "RP11-123C21.3": 57627,
  "RP11-925D8.1": 57624,
  "MTND5P32": 57622,
  "RP11-925D8.3": 57621,
  "RP11-86K22.1": 57618,
  "RP11-31H5.1": 57615,
  "Y_RNA_ENSG00000276696": 57613,
  "RP11-5N19.3": 57612,
  "RP11-178D12.2": 57610,
  "RP11-390M11.1": 57609,
  "RP11-643A5.3": 57608,
  "RP11-643A5.1": 57607,
  "RNU6-449P": 57606,
  "CTD-2184D3.1": 57603,
  "RP11-56B16.2": 57602,
  "Y_RNA_ENSG00000207484": 57600,
  "Y_RNA_ENSG00000200605": 57593,
  "CTD-2647E9.1": 57592,
  "Y_RNA_ENSG00000200120": 57590,
  "Y_RNA_ENSG00000207105": 57589,
  "RP11-227D13.2": 57588,
  "Y_RNA_ENSG00000202542": 57587,
  "RP11-90J19.1": 57586,
  "ENSG00000238819.1": 57584,
  "MTND5P40": 57583,
  "Y_RNA_ENSG00000200419": 57581,
  "CTD-2651B20.4": 57579,
  "CTD-2651B20.5": 57578,
  "ENSG00000261709.3": 57576,
  "RNU6-1332P": 57571,
  "RNU6-1108P": 57570,
  "CTD-2014N11.1": 57568,
  "RNU6-354P": 57564,
  "RNU6-610P": 57561,
  "ENSG00000281269.1": 57558,
  "RP11-265N6.5": 57557,
  "RP11-129I12.3": 57554,
  "Metazoa_SRP_ENSG00000203573": 57552,
  "RP11-521C20.1": 57548,
  "Y_RNA_ENSG00000200305": 57547,
  "AC109631.1": 57546,
  "RP11-25H11.1": 57545,
  "RP11-597G23.1": 57544,
  "Y_RNA_ENSG00000206676": 57542,
  "RP11-139F4.2": 57538,
  "RP11-463I20.4": 57535,
  "ENSG00000252425.1": 57533,
  "RP11-1H8.4": 57532,
  "RP11-1H8.5": 57531,
  "RP11-1H8.1": 57530,
  "RP11-602M11.4": 57529,
  "RP11-74D7.1": 57527,
  "Y_RNA_ENSG00000200008": 57526,
  "RP11-12O16.1": 57525,
  "RP11-758N13.3": 57523,
  "RP11-632K20.2": 57521,
  "RP11-632K20.8": 57520,
  "U8_ENSG00000206987": 57518,
  "RNU6-18P": 57515,
  "Y_RNA_ENSG00000201084": 57512,
  "ENSG00000206849.1": 57511,
  "RP11-456J20.2": 57510,
  "RN7SL82P": 57507,
  "GOLGA8UP": 57506,
  "RP11-736I24.4": 57505,
  "Y_RNA_ENSG00000206846": 57504,
  "RN7SL628P": 57502,
  "U8_ENSG00000207430": 57501,
  "AC026150.6": 57499,
  "RP11-382B18.5": 57498,
  "U8_ENSG00000238519": 57495,
  "RP11-382B18.1": 57492,
  "RP11-932O9.3": 57488,
  "RN7SL469P": 57487,
  "RP11-37J13.1": 57483,
  "WI2-2334D6.1": 57482,
  "AC055876.1": 57480,
  "RP11-578F21.9": 57478,
  "AC010086.5": 60368,
  "RP11-536P16.4": 57474,
  "RP11-536P16.5": 57472,
  "RP11-483E23.5": 57471,
  "RP11-483E23.4": 57470,
  "RP11-483E23.10": 57468,
  "RP11-483E23.9": 57467,
  "RP11-536P16.2": 57465,
  "ENSG00000212604.1": 57462,
  "RP11-446P9.1": 57461,
  "RP11-145P16.2": 57460,
  "RNU6-741P": 57457,
  "RP11-553N16.6": 60662,
  "RN7SL536P": 57456,
  "HERC2P7_ENSG00000259414": 57454,
  "RP11-467N20.7": 57453,
  "RP11-467N20.8": 57452,
  "RN7SL106P": 57451,
  "RP11-1180F24.3": 57447,
  "RP1-85D24.3": 60327,
  "RP11-1180F24.1": 57446,
  "RN7SL545P": 57444,
  "RP11-566K19.8": 57443,
  "RP11-603B24.1": 57441,
  "RP11-603B24.6": 57439,
  "CTD-2538G9.3": 59035,
  "OR4N3BP": 57436,
  "OR1Q1BP": 57435,
  "RP11-854K16.4": 57426,
  "RP11-810K23.6": 57424,
  "FAM30C": 57423,
  "RP11-810K23.7": 57419,
  "RP11-467L19.14": 57416,
  "RP11-79C23.1": 57407,
  "CH17-212P11.8": 57406,
  "RP1-85D24.1": 60329,
  "RP11-626G3.1": 58234,
  "AB019438.66": 57405,
  "AB019441.29": 57404,
  "RP11-44N21.3": 57401,
  "RP11-477I4.4": 57400,
  "RNU6-684P": 57399,
  "RP11-73M18.11": 57397,
  "Y_RNA_ENSG00000253096": 57396,
  "RAP2CP1": 57395,
  "Y_RNA_ENSG00000202459": 57392,
  "RNU6-244P": 57391,
  "RP11-796G6.1": 57389,
  "RP11-8L8.1": 57388,
  "ENSG00000222185.1": 57386,
  "ENSG00000222095.1": 57385,
  "ENSG00000201710.1": 57384,
  "ENSG00000275134.1": 57380,
  "ENSG00000276225.1": 57379,
  "ENSG00000276919.1": 57378,
  "ENSG00000275161.1": 57376,
  "RP11-638I2.10": 57374,
  "RP11-436M15.1": 57373,
  "Y_RNA_ENSG00000200506": 57372,
  "RP11-907D1.3": 57368,
  "ENSG00000277468.1": 57365,
  "Metazoa_SRP_ENSG00000277510": 59172,
  "ENSG00000275033.1": 57364,
  "RP11-725G5.3": 57363,
  "Y_RNA_ENSG00000202306": 57359,
  "RP11-85G20.1": 57358,
  "RNU6-366P": 57357,
  "RP11-529H20.3": 57356,
  "CTD-3035D6.1": 57350,
  "Y_RNA_ENSG00000201351": 57349,
  "MTCYBP27": 57344,
  "MTND5P35": 57343,
  "MTND4P33": 57342,
  "RNU6ATAC28P": 57340,
  "Y_RNA_ENSG00000199440": 57336,
  "ENSG00000212371.1": 57334,
  "RP11-361H10.5": 57329,
  "RP11-98L12.2": 57328,
  "RP11-507E23.1": 57325,
  "RP11-950C14.10": 57323,
  "RP11-173A8.2": 57321,
  "RP5-1021I20.7": 57317,
  "RP1-240K6.5": 57315,
  "RNU6-419P": 57314,
  "RP4-687K1.2": 57313,
  "RP11-109N23.5": 57312,
  "RP11-109N23.1": 57311,
  "Y_RNA_ENSG00000200298": 57308,
  "RP1-261D10.1": 57307,
  "RP5-1163L11.2": 57305,
  "ENSG00000221060.1": 57301,
  "CTD-2525P14.5": 57299,
  "CTD-2566J3.2": 57297,
  "RP11-1012A1.10": 57295,
  "Y_RNA_ENSG00000201529": 57294,
  "RP11-643G16.3": 57292,
  "CTD-2560C21.1": 57290,
  "Y_RNA_ENSG00000200860": 57289,
  "CTD-2509G16.3": 57287,
  "Y_RNA_ENSG00000202182": 57284,
  "RP11-804M7.2": 57283,
  "RP5-1042K10.12": 59770,
  "RNU7-116P": 57282,
  "U3_ENSG00000200693": 57281,
  "Y_RNA_ENSG00000206822": 57280,
  "RP11-193F5.4": 57275,
  "RP11-1042B17.4": 57272,
  "RP11-112J1.3": 57271,
  "Y_RNA_ENSG00000252198": 57270,
  "RP11-349A22.2": 57268,
  "RP11-108M12.2": 57266,
  "Y_RNA_ENSG00000200742": 57264,
  "Metazoa_SRP_ENSG00000278818": 57263,
  "RP11-665C16.1": 57262,
  "RP11-665C16.9": 57261,
  "AL138479.3": 57260,
  "RP11-368P15.1": 57258,
  "RP11-589M4.2": 57256,
  "RP11-452D12.1": 57255,
  "RP11-1033H12.3": 57254,
  "RP11-280K24.6": 57253,
  "Y_RNA_ENSG00000201820": 57252,
  "ENSG00000252945.1": 57250,
  "Y_RNA_ENSG00000201573": 57248,
  "Metazoa_SRP_ENSG00000274704": 57245,
  "RP11-649E7.8": 57242,
  "Y_RNA_ENSG00000252919": 57241,
  "RP11-10A2.1": 57237,
  "ENSG00000251735.1": 57235,
  "RP11-857B24.3": 57232,
  "RP11-557C9.3": 57230,
  "RP11-16O13.1": 57229,
  "RP11-90P16.2": 57228,
  "CTD-2298J14.1": 57224,
  "RP11-545M17.2": 57219,
  "RP11-506K19.2": 57217,
  "RP11-506K19.1": 57216,
  "RP11-14N4.1": 57215,
  "ENSG00000200385.1": 57214,
  "RN7SKP257": 57213,
  "ENSG00000253059.1": 57210,
  "RP11-73E17.3": 57208,
  "RNU6-1261P": 57207,
  "RP11-671J11.5": 57205,
  "RP11-340L3.1": 57203,
  "RN7SL660P": 57202,
  "RP11-134E15.1": 57201,
  "RP11-187E13.3": 57200,
  "Y_RNA_ENSG00000199291": 57198,
  "CH507-338C24.3": 59492,
  "RP11-829H16.2": 57195,
  "RP11-829H16.1": 57194,
  "ENSG00000278587.1": 57193,
  "RP11-269C4.1": 57191,
  "RNU11-5P": 57190,
  "RNU6-864P": 57189,
  "RP11-30H9.1": 57187,
  "ENSG00000212270.1": 57185,
  "RP11-468E2.12": 57182,
  "RP11-388E23.3": 57181,
  "RP11-388E23.4": 57180,
  "Y_RNA_ENSG00000212335": 57175,
  "ENSG00000212302.1": 57174,
  "CTD-2555K7.3": 57173,
  "AE000658.30": 57167,
  "AE000658.25": 57166,
  "RN7SL650P": 57165,
  "CTD-2552B11.3": 57163,
  "RNU6-252P": 57162,
  "RP11-84C10.1": 57161,
  "RP11-14J7.1": 57159,
  "RP11-597A11.3": 57152,
  "RP11-536C10.21": 57151,
  "CTD-2311B13.10": 57146,
  "RP11-597A11.11": 57145,
  "RP11-496I2.7": 57142,
  "RP11-146E13.5": 57141,
  "GRAMD4P4": 57140,
  "RP11-536C10.14": 57134,
  "RP11-536C10.11": 57133,
  "RP11-536C10.3": 57128,
  "RP11-536C10.2": 57127,
  "RP11-754I20.3": 57126,
  "RNU6-458P": 57125,
  "5_8S_rRNA_ENSG00000283274": 57123,
  "RP11-17E4.1": 57122,
  "RP11-212E4.1": 57121,
  "RP11-282A11.2": 57120,
  "ENSG00000252550.1": 57119,
  "ENSG00000275968.1": 57117,
  "RP11-347N5.3": 57116,
  "ENSG00000201245.1": 57114,
  "RP11-295B17.6": 57112,
  "MEMO1P5": 57110,
  "RNU6-62P": 57109,
  "RP11-118A1.2": 57107,
  "RP11-487A2.1": 57104,
  "RP11-360A9.3": 57102,
  "RP11-471M2.4": 57101,
  "ABC8-43014700C16.1": 57100,
  "RP11-464I4.1": 57098,
  "RNU6-77P": 57097,
  "DPPA3P3": 57096,
  "SRGNP1": 57095,
  "RP11-408O13.4": 57094,
  "RP11-309J13.1": 57092,
  "ENSG00000212377.1": 57088,
  "RP11-475F14.1": 57087,
  "RP11-473M10.4": 57085,
  "RP11-168J5.2": 57079,
  "PRR20FP": 57078,
  "RP11-822E23.6": 58384,
  "RP11-78J21.7": 57075,
  "RP11-248G5.11": 57073,
  "ENSG00000276089.1": 57069,
  "ENSG00000275559.1": 57068,
  "ENSG00000274878.1": 57065,
  "ENSG00000277066.1": 57064,
  "Metazoa_SRP_ENSG00000274357": 57058,
  "RP11-290D2.5": 57056,
  "RP11-71C5.2": 57054,
  "RP11-269C23.4": 57053,
  "RP11-460G11.2": 57051,
  "Metazoa_SRP_ENSG00000277794": 57050,
  "SNORD116_ENSG00000212553": 57048,
  "AZU1P1": 57047,
  "RP11-676B18.1": 57045,
  "RP11-676B18.2": 57044,
  "Metazoa_SRP_ENSG00000273886": 57042,
  "RP11-282M24.1": 57041,
  "ENSG00000199196.1": 57040,
  "RP11-218I21.2": 57039,
  "ENSG00000212293.1": 57038,
  "Metazoa_SRP_ENSG00000278732": 57037,
  "Metazoa_SRP_ENSG00000275788": 57034,
  "RP11-374F3.5": 57033,
  "RP11-490N5.3": 57032,
  "Metazoa_SRP_ENSG00000278172": 57031,
  "UBE2V1P7": 60058,
  "RP11-95G6.1": 57027,
  "RNU6-73P": 57026,
  "CTD-2325K12.1": 57267,
  "RP11-144H23.2": 57024,
  "RP11-467D10.2": 57021,
  "RP11-165I9.9": 57020,
  "RP11-307N16.7": 57015,
  "RN7SL766P": 57013,
  "RP11-101P17.15": 57012,
  "RP11-101P17.14": 57011,
  "RP11-261P13.5": 57009,
  "MTND4LP25": 58103,
  "RP11-264J4.10": 57008,
  "RN7SL166P": 57006,
  "U6_ENSG00000276183": 57003,
  "RP11-341D18.5": 57000,
  "RP11-341D18.2": 56998,
  "Y_RNA_ENSG00000238443": 56997,
  "RNU6-717P": 56996,
  "RP11-386I8.5": 56993,
  "RP13-554M15.5": 56988,
  "RP13-554M15.7": 56986,
  "RP11-1001M11.2": 60534,
  "RP13-895J2.11": 56985,
  "RP13-895J2.9": 56983,
  "RP13-895J2.8": 56982,
  "RNA5SP377": 56976,
  "RP11-495K9.8": 56975,
  "RP11-897M7.3": 56971,
  "RNA5SP376": 56970,
  "RP11-76C10.4": 56966,
  "RP11-243M5.3": 56964,
  "RP11-243M5.4": 56962,
  "Y_RNA_ENSG00000206850": 56960,
  "RP11-989F5.4": 56959,
  "RP11-143E21.1": 56954,
  "RP11-572C21.2": 56951,
  "RP11-206B11.1": 56950,
  "ENSG00000277217.1": 56949,
  "RP11-417O18.1": 56946,
  "ENSG00000265061.1": 56945,
  "RP11-955H22.2": 56938,
  "RP11-407A16.6": 56934,
  "RP11-407A16.8": 56933,
  "RP11-407A16.1": 56932,
  "RP3-446N13.4": 56931,
  "RP3-446N13.2": 56929,
  "RP4-800O15.3": 56928,
  "RP4-800O15.1": 56926,
  "RP11-13J12.2": 56921,
  "RP11-83B20.10": 56920,
  "RP11-83B20.8": 56919,
  "RP11-83B20.9": 56918,
  "RP11-83B20.6": 56916,
  "RP11-83B20.5": 56915,
  "RP11-83B20.4": 56914,
  "RP11-83B20.2": 56912,
  "RP11-214K3.5": 56910,
  "SNORA9B": 56906,
  "Y_RNA_ENSG00000207189": 56904,
  "RP11-197N18.8": 56902,
  "RP11-463O12.5": 56901,
  "Y_RNA_ENSG00000206914": 56900,
  "RP11-324E6.4": 56899,
  "ENSG00000252192.1": 56897,
  "RNU7-170P": 56896,
  "Metazoa_SRP_ENSG00000283389": 56895,
  "RNU6-1004P": 56894,
  "RP11-216P16.4": 56890,
  "Y_RNA_ENSG00000222601": 56888,
  "Metazoa_SRP_ENSG00000278250": 56886,
  "RP11-64B16.2": 56885,
  "ENSG00000201042.1": 56884,
  "RP11-407P2.1": 56882,
  "SNRPGP18": 56881,
  "ENSG00000200112.1": 56880,
  "RP11-411G2.1": 56879,
  "Y_RNA_ENSG00000199220": 56877,
  "RP11-385N17.3": 56876,
  "Y_RNA_ENSG00000201208": 56874,
  "RP3-521E19.3": 56872,
  "Y_RNA_ENSG00000200135": 56871,
